#version: 0.2 - Trained by `huggingface/tokenizers`
à ¦
à §
Ġ à¦
à¦ ¾
à¦ °
à§ ĩ
à§ į
à¦ ¿
à¦ ¨
à¦ ¯
à¦ ¤
à¦ ķ
à¦ ²
à¦ ¬
à¦ ¼
à¦ ®
à§ ģ
à¦ ¸
Ġà¦ ķ
Ġà¦ ¸
à¦ ¦
Ġà¦ ¬
à§ ĭ
Ġà¦ ª
à¦ Ł
à¦ ª
à§ Ģ
Ġà¦ Ĩ
Ġà¦ ®
à¦ ľ
à¦ ¶
à¦ ĩ
à¦ Ĺ
Ġà¦ ¨
Ġà¦ ı
à¦ ¹
Ġà¦ ¹
à¦ ·
Ġà¦ ¦
à¦ Ľ
à¦ ¡
à¦¼ à§ĩ
Ġà¦ķ à¦°
à¦¼ à¦¾
Ġà¦ ħ
Ġà¦ ¤
à¦ §
Ġà¦ ľ
à¦ Ĥ
à¦ ļ
Ġ à§
à¦ ¥
à¦ ĸ
Ġà¦ °
à¦ Ń
à¦ £
Ġà¦ ¶
à¦ ĵ
Ġà¦ ¯
Ġ (
Ġà¦ Ĺ
Ġà¦ ļ
Ġà¦ Ń
Ġà¦ ĵ
Ġà¦ ī
à ¥
à§ ¦
à¥ ¤
Ġà¦ ĩ
Ġà¦ª à¦°
à¦ «
Ġà¦ ²
à§ Ĥ
à¦ ĥ
Ġà¦ ¥
à§ ĥ
Ġà¦¹ à¦¯
Ġà¦ı à¦ķ
Ġà¦¸ à¦®
à¦ ī
Ġà¦ ĸ
Ġà¦ «
à¦° à¦¤
à¦¬ à¦°
à§ §
à¦ ł
Ġà¦Ĩ à¦®
à¦ Ļ
à¦ ģ
à¦° à¦ķ
Ġà¦ħ à¦¨
Ġà¦ Ľ
à¦ ı
Ġà§ ¨
Ġà¦ľ à¦¨
à§ ¨
Ġà¦ Ł
à¦¾ à¦Ĥ
à¦ Ĩ
Ġà¦¬ à¦²
à¦ĵ à¦¯
à¦¬ à¦¨
à¦ ŀ
Ġ 2
Ġà§ §
. .
Ġ à¥¤
Ġà¦ ¡
à¦® à¦¨
à¦° à¦£
à¦ª à¦¨
Ġà¦ı à¦¬
Ù İ
Ġà¦Ĩ à¦°
à¦ª à¦°
Ġà¦ §
à¦ľ à¦¨
à¦¾ à¦ģ
Ġà¦ ĺ
Ġà¥¤ à¥¤
Ġà¦ı à¦ĩ
Ġ2 0
à¦¼ à¦¿
Ġ '
à¦¤ à¦°
Ġ 1
Ġà¦Ĩ à¦²
à¦¬ à¦¸
à§ Į
à¦° à¦¹
à§ĩ ,
Ġà§¨ à§¦
Ġà¦ıà¦ķ à¦Ł
Ġà¦Ĩ à¦¬
Ġ :
à¦° à¦®
à¦ķ à¦°
à¦ĩ à¦¨
à§ ¯
à§ Ī
Ġ -
à¦¿ à¦Ĥ
à¦¶ à¦¨
à§ ª
Ġà¦ī à¦ª
Ġà¦¹ à¦¬
à§ İ
à§ «
Ġà¦® à¦¨
à¦ĸ à¦¨
Ġà¦ķà¦° à¦¤
à¦ĥ )
Ù Ħ
Ġ Ø
Ġà¦Ĩ à¦¸
à§ ®
à§ ©
Ġà¦Ĩ à¦ªà¦¨
à¦¾ ,
à¦° à¦¬
à¦° à¦¸
à§ Ń
Ġà¦ı à¦°
Ġ .
à§ ¬
Ġà¦Ĩ à¦Ĺ
Ġà¦¹ à¦²
à¦ ĺ
Ġà¦ħ à¦Ń
Ġà¦§ à¦°
Ġà¦ī à¦¦
à¦ī à¦¨
Ġ20 1
à¦ĩ à¦²
Ġà¦¸ à¦¬
Ġà¦¸à¦® à¦¯
à¦ª à¦¤
à¦¸ à¦²
à¦² à¦ķ
Ġà¦ĩ à¦¬à¦¨
Ġ ,
Ġà¦® à¦§
à¦¦ à¦°
Ġà¦ķ à¦®
à¦ļ à¦¨
à¦¦ à¦¨
à¦² à¦¨
à¦¦ à¦ķ
à¦· à¦£
à¦ ħ
à¦¸ à¦®
Ġà¦ª à¦¡
à¦ķ à¦²
à¦¹ à¦®
Ġà¦¹ à¦¤
à¦¼ à§ĭ
Ġ "
Ġà¦Ĩ à¦¨
à¦¤ à¦¨
à¦Ł à¦¨
Ġà§ ©
à ¤
à¦° à¦¦
à¦¿ ,
.. .
Ġà¦¸ à¦¹
à¦¯ à¦¬
à¦¸ à¦¬
Ġà¦ķ à¦¥
Ġà¦ļ à¦²
à¦Ľ à¦°
Ù Ĳ
Ġà¦® à¦¹
Ġà¦¬ à¦°
Ġ20 2
Ġà¦¬ à¦¨
à¦® à¦¤
à¦¤ à¦¬
à¦· à¦¯
Ġà¦¸ à¦°à¦ķ
à¦¨ à¦¤
à¦° à¦¯
à¦ Ŀ
à¦¬ à¦²
Ġà§¨à§¦ à§¨
à¦° à¦¨
à¦° à¦§
Ø §
Ġà¦ħ à¦¬
Ġà¦¬ à¦Ľà¦°
Ġ Ù
Ġà¦ħ à¦°
Ġà¦¸ à¦Ļ
à¦¯ à¦ķ
à¦° à¦¶
à¦® à¦²
à¦² à¦¯
Ù Ĵ
Ġà¦Ĩ à¦Ľ
à¦ĩ à¦Ł
à¦¼ ,
à¦¥ à¦®
. (
à¦² à¦¤
Ġà¦¸ à¦°
Ġà§ «
Ġà¦ĵ à¦¯
à¦Ĺ à¦°
à¦¯ à¦®
Ġà¦Ĩ à¦ľ
Ġà¦® à¦¤
à¦Ĺ à¦ŀ
à¦ķ à¦Ł
à¦¼ à§Ģ
) ;
Ġà¦Ĩà¦® à¦°
Ġà¦ı à¦Ł
Ġà¦¹ à¦ļ
Ù ı
Ġà§ ª
à¦¯ à¦¬à¦¸
à¦¸ à¦¹
à¦ĩ à¦ķ
Ġà¦ ¢
à¦¹ à¦¤
Ġà¦Ĩ à¦ķ
Ġà¦ı à¦¸
Ġà¦ĩ à¦¸à¦²
à¦¤ à¦®
à¦° à¦¥à¦®
Ġà¦ħ à¦§
Ù Ĩ
Ġà§¨à§¦à§¨ à§§
à¦Ĺ à¦¤
Ġà¦ı à¦²
Ġà¦ı à¦ĸà¦¨
Ġà¦¨ à¦¤
Ġ202 1
à¦¸ à¦¨
à¦¾ à¦ĥ)
à¦¨ à¦¬
à¦® à¦°
Ġà¦ĸ à¦¬à¦°
- -
à¦Ł à¦ķ
Ġà¦¤ à¦¬
Ġà¦ĩ à¦¨
Ġà¦ķà¦° à¦Ľ
Ġà¦¨ à¦¯
à¦ĩ à¦°
à¦¯ à¦¨
Ù Ĭ
à¦² à¦¬
Ġà¦° à¦¯
à¦ª à¦ķ
Ġà¦ķ à¦²
à¦· à¦ķ
à¦¯à¦¬ à¦¹
Ġà¦¸ à¦¨
à¦¸ à¦°
Ġà§¨à§¦ à§§
Ġà¦ī à¦¨
à§¦ à§¦
à¦¾ -
à¦¤ à¦ķ
Ġà¦ķà¦° à¦²
Ġà¦ķà¦° à¦¬
à¦® à¦¦
Ġà¦¦ à¦²
Ù ħ
à¦ĩ à¦¯
à¦¨ à¦¯
Ġ +
Ġà¦¸ à¦Ń
à¦¹ à¦°
à¦§ à¦¨
à¦¬ à¦¬
Ġà¦ī à¦¤
Ġà¦ħ à¦¸
à¦ı à¦¸
Ġà¦Ĩà¦° à¦ĵ
à¦¬ à¦ķ
à¦ķ à¦¤
Ġ( )
Ġà¦Ĩ à¦¦
ĠØ §
Ġà§ ¬
Ġà¦ĩ à¦īà¦¨
Ġà¦° à¦¹à¦®
Ġà¦ ł
à¦ī à¦ľ
Ġà¦² à¦ķ
Ġà¦¬ à¦¡
Ġà¦Ĩ à¦ĩà¦¨
à§¨ à§¦
Ġà¦ı à¦®à¦¨
Ġà¦īà¦ª à¦ľ
Ġà¦¤ à¦¥
Ġ /
Ġà¦ħ à¦¤
Ġà¦¯ à¦¦
Ġà¦ħ à¦¬à¦¸
Ġ =
à¦° à¦ļ
Ġà¦ħ à¦«
à¦° à¦ª
Ù ĩ
Ġà§ Ń
Ġà¦ĺ à¦Łà¦¨
à§İ à¦¸
à¦Ĩ à¦®
Ġà¦Ĩ à¦¯
à¦¨ à¦®à¦¨
Ġà¦ª à¦¦
ĠØ§ ÙĦ
à¦ĸ à¦¤
Ġà¦Ĩ à¦¶
à¦¦ à¦¸
Ġ }
à¦¶ à¦ķ
) ,
à¦¸ à¦ª
Ġ 3
Ġà¦¹ à¦ĵà¦¯
à¦¨ à¦¨
à¦ķ à¦¬
à¦ľ à¦¶
Ù ĳ
à§ģ à¦ģ
Ġà¦ĩ à¦¤
) .(
à¦ı à¦¨
Ġà¦ Ŀ
Ġ 0
à¦° à¦²
Ø ±
Ġà¦ħ à¦ķ
Ġà§ ®
0 0
à¦® à¦ķ
à¦¾ '
à¦ļ à¦²
à¦® à¦¸
Ġà¦¬ à¦¸
Ġà¦ħ à¦ªà¦°
Ġà¦¸ à¦¦à¦¸
Ġà§ ¯
Ġà¦ī à¦ł
Ġà¦ĩ à¦ī
Ġà§§ à§¦
Ġà¦¶ à¦°
Ġà¦ħ à¦ª
Ġà§§ à§¯
Ġà¦« à¦²
à¦¨ à¦ķ
Ġà¦¨ à¦Ń
à¦° à¦Ń
Ġà§ ¦
à¦¿ -
à¦ķ à¦¦
à¦Ĺ à¦²
Ġà¦Ĩ à¦¤
Ġà¦¬à¦² à¦²
Ġà¦Ĺ à¦¤
à¦° à¦ĵ
à¦¬ à¦ª
à¦¹ à¦²
Ġà¦° à¦ķ
à¦¸ à¦ķ
Ġà¦Ĺ à¦²
2 0
à§Ģ ,
à¦¨ à¦Ł
Ġà¦Ľ à¦¬
Ġà¦ķ à¦¬
à¦® à¦ª
Ġà¦¸ à¦ķ
Ġà¦ıà¦ķ à¦ľà¦¨
Ġà¦ı à¦¤
à¦® à¦¬
_ _
Ġà¦ī à¦ļ
à¦ĩ à¦¸
à¦Ĩ à¦¨
Ġ {
à¦ı à¦°
Ġà¦¸à¦® à¦¸
à¦¬ à¦¤
Ġ ...
à¦ı à¦ĩ
à¦°à¦¹ à¦£
Ġ 5
Ġà¦¤ à¦ĸà¦¨
Ġà¦Ĩ à¦ĵà¦¯
à¦« à¦¤
Ġà¦ķ à¦¯
Ùİ Ùĳ
Ġà¦ī à¦ªà¦°
Ġ 4
à¦¼ à§ģ
Ġà¦¶ à¦¤
Ġ [
Ġà¦ı à¦¨
Ø ¨
à¦ª à¦¦
Ù Ī
Ġà¦¶ à¦¨
Ġà¦Ĺ à¦£
" "
à¦· à¦¤
à¦¿ à¦ĥ
à¦ĸ à¦²
à¦¹ à¦¸
à¦ł à¦¨
à¦® à¦¯
à¦Ľ à¦¨
à¦Ĩ à¦°
Ġà¦ľ à¦®
Ġà¦Ĩà¦¬ à¦¦
Ġà¦¸ à¦ķà¦²
Ġà¦ĵ à¦ĩ
Ġà¦ĩ à¦¯
Ġà¦ĺ à¦°
Ġà¦¬ à¦ķ
Ġà¦ī à¦²
Ġà¦Ĩ à¦Łà¦ķ
à§§ à§¯
à¦¨ à¦¸
à¦Ł à¦Ĺ
à¦« à¦²
à¦¨ à¦¦
Ġ )
à¦Ł à¦°
à¦¹ à¦¨
Ġà¦Ĩ à¦¹à¦®
Ġà§¨ à§ª
à¦ĩ à¦¡
à¦ĩ à¦ľ
Ġà¦ī à§İ
Ġà¦ľ à¦¯
Ġà¦¸ à¦¤
à¦¯ à¦¤
Ġà¦Ń à¦°
à¦¥ à¦¨
à¦® à¦ķà¦°
à¦ħ à¦¨
à¦· à¦¦
Ġà¦ĺ à¦Ł
Ø ª
à¦ķ à¦¨
Ġà¦ Ĳ
Ġà¦ª à¦¥
à¦ĩ à¦®
à¦° à¦Ĺ
à¦°à¦® à¦£
Ġ 8
Ġ à¤
à¦ĩ à¦¬
à¦¿ '
.. ..
Ġ202 0
Ġ 6
Ø ³
à¦ī à¦Ł
à¦¬ à¦¦
à¦° à¦ľ
à¦¶ à¦®
Ġà¦ļ à¦Ł
Ġà§§ à§¨
Ġ 9
à¦² à¦Ĺ
2 2
à¦Ĺ à¦¨
à¦ıà¦¨ à¦ª
à¦¾ à¦ĥ
à¦ĩ à¦«
= =
Ġà¦¦ à¦ķ
Ġà¦ı à¦Ĺ
Ġà¦ı à¦ĸ
à¦ı à¦®
Ġà¦¬ à¦Ļ
Ġà§§ à§«
Ġà¦Ĩ à¦ª
à¦¬ à¦¶
ĠÙ Ī
Ġà¦¨ à¦¬
à§ĩ ?
Ġà¦ Ī
à¦Ĩ à¦ªà¦¨
Ġà¦¯ à¦ĸà¦¨
Ġ1 0
à§ĭ ,
Ġà¦¬ à¦¯
à¦¨ à¦ĵ
Ġà§§ à§§
Ġà¦ª à¦ķ
Ø ¯
Ġà¦ľ à¦°
/ /
à¦ķ à¦¸
à¦ľ à¦¯
ĠØ ¹
Ġ 7
à¦Ĺ à¦¬à¦¨
à¦¦ à¦ª
Ġ1 1
à§ĩ à¦ģ
à¦ľ à¦°
Ġà¦¬ à¦¹
à¦¨ à¦°
Ġà¦§à¦° à¦¨
à¦Ĩ à¦²
à¦Ń à¦¬
Ġà¦¸ à¦¦à¦°
à¦® à¦Ĺ
à§ĭ à¦ģ
à¦° à¦ĩ
à¦« à¦°
% %
à¦¯ à¦¦
à¦¤ à¦°à¦£
Ġà¦ĵ à¦ªà¦°
à§ģ '
à¦ĩ à¦Ń
Ġà§§ à§ª
à¦Ĺ à¦£
Ġà¦īà¦ª à¦¸
à¦· à¦®à¦¤
à¦¾ .
à§ĭ à¦ĥ
Ø ¹
à¦¦ à¦²
Ġ. (
Ġà¦Ĺ à¦¡
à¦§ à¦¬
à¦ı à¦ķ
à¦° à¦Ł
Ġà¦Ĩ à¦¹
1 0
à¦ ¢
Ġà¦¨ à¦®
Ġà¦¹ à¦ķ
Ġà§¨à§¦ à§¦
à¦ī à¦²
Ġ201 9
Ġ1 2
Ġà¦¸ à¦¡
Ġà¦ı à¦®
Ġà¦ĩ à¦®
$ (
Ġà¦ľ à¦²
Ġà¦° à¦¬
Ġà¦ª à¦¤
Ġà¦ķ à¦¨
à¦Ĺ à¦®
Ġà¦Ĩ à¦«
Ġà¦ı à¦¸à¦¬
Ġà¦ħà¦¬ à¦¶
à¦ľ à¦²
Ġà¦Ĩà¦Ĺ à¦¸
à¦° à¦«
à§ģ ,
à¦ļ à¦¯
à¦Ĩ à¦ĩ
à¦ī à¦¦
à¦¥ à¦¬
Ġà¦¶ à¦ķ
Ġà¦ħà¦¨ à¦²
à§¨ à§§
Ġà¦ķ à¦¤
Ġ201 8
à¦¸ à¦¦
à¦ĩ à¦¤
1 2
à¦ĺ à¦°
à¦ Ī
à§ĭ .
Ø ©
à¦ª à¦Ł
à¦¼à¦¾ ,
0 9
à§İ à¦ķ
à¦¤ à¦²
à¦ł à¦ķ
Ġ à§į
Ġà¦¬à¦² à¦¤
à§ĩ -
à¦ľ à¦¸
( )
Ġ i
Ġà¦ħ à¦Ĺ
Ġà¦ķ à¦ĸà¦¨
Ġà¦¶ à¦¹à¦°
à¦¿ )
Ġ1 3
Ġà§§ à§¬
à¦¨ à¦Ĺà¦°
Ġà§§ à§®
à¦° à¦ªà¦°
Ġà¦Ĩà¦¸ à¦²
Ġà¦Ĺ à¦°
à¦ķ à¦Ń
à¦°à¦ķ à¦²
2 1
Ġà§§ à§Ń
à¦¯ à¦ĩ
à¦° à¦ĸ
1 1
Ġà§¨à§¦à§¨ à§¦
Ġà¦® à¦°
à¦¨ à¦Ń
Ġà¦ıà¦ķ à¦ĩ
Ġ+ '
Ġà¦¨ à¦¦
Ġà¦ľ à¦¬
à¦¹ à¦¬
à¦ª à¦¸
à¦¯ à¦¸
Ġà¦ĺ à¦£
Ù ī
Ġ201 7
Ġà¦¸à¦¬ à¦ļ
Ġà¦¦ à¦°
Ġà¦Ń à¦¯
à¦ŀ à¦ª
Ġà¦¸ à¦ļ
Ġà¦ª à¦¶
Ġà§§ à§©
à¦§ à¦¤
à¦¸ à¦°à¦ķ
à¦ķ à¦®
à¦Ĺ à¦łà¦¨
Ġ ..
Ġà¦¸à¦¹ à¦ľ
Ġà¦¸ à¦ª
Ġà¦ļà¦² à¦Ľ
à¦ľ à¦®
à¦ļ à¦ķ
à¦² à¦®
Ġ _
à¦¯ à¦°
Ġà§© à§¦
Ġà¦Ĺ à¦¬
à ®
Ġ1 9
Ġà¦ħ à¦²
à¦ĵ à¦²
Ġà¦ĩà¦ī à¦ª
Ġ $(
à¦² à¦ª
Ġà¦Ĩà¦¸ à¦Ľ
Ġà¦ļ à¦°
Ġà¦¹ à¦¨
à¦ľà¦¨ à¦ķ
2 4
Ġà¦¯ à¦¤
à¦· à¦®
Ù ĥ
Ġà¦« à¦°
Ġà¦Ĩà¦² à¦®
Ġ ?
Ġà¦ı à¦ª
Ġà¦ıà¦ķ à¦¦
Ġà¦¬à¦² à¦Ľ
Ġà¦ı à¦¡
à¦ķ à¦ķ
à¦¨ à¦®
à¦² à¦¸
Ġà¦¬ à¦ĩ
à¦Ĩ à¦ľ
à¦² à¦Ń
" ,
Ø§ ÙĦ
Ġ201 6
Ġà¦¶ à¦¬
à¦¤ à¦¤
Ġà¦Ľ à¦¡
Ġà§¨ à§§
Ġ s
1 9
ĠØ £
Ġà§¨ à§«
Ġà¦ķ à¦ł
Ġà¦® à¦¸
Ġà¦ı à¦¦
1 8
à¦¯ à¦¯
à¦¼ à§į
Ġà¦ª à¦²
Ġ !
ĠÙ ħ
à§ĩ '
Ġà¦ª à¦£
Ġ1 8
Ġ â
Ġà¦¯ à¦¥
à¦§ à¦°
à¦ª à¦¡
1 5
à¦¯ à¦®à¦¨
à¦ĸ à¦ķ
Ġ1 4
ĠØ§ÙĦ ÙĦ
à§§ à§Ń
à¦¬ à¦¹
' );
à¥ Ģ
Ġà¦® à¦ľ
à¦ª à¦£
Ġà¦ī à¦ĩà¦ķ
Ġà¦ĺ à¦¨
Ġà¦Ĩ à¦¹à¦¤
Ġà¦ļ à¦ķ
à¦° à¦°
à¦ĺ à¦Łà¦¨
à¦¬ à¦ĩ
Ġà¦¤ à¦°
à¦® à¦¹
Ġ *
à§Į à¦ģ
à¦ľ à¦§
Ġà¦ĩ à¦¸
-- --
Ġà¦īà¦ª à¦ķ
Ġà¦Ĩ à¦ĩ
à¦ıà¦¸ à¦¸
à¦° à¦Ľ
Ġà¦īà§İ à¦ª
Ġ1 5
Ġà¦ª à¦Ľà¦¨
Ġà¦Ĩà¦ľ à¦ķ
à¦¶ à¦Ĺ
à¦¸ à¦¤
Ø Ń
Ġà¦ľ à¦¡
Ġ #
à¦Ł à¦¸
à§ĩ à¦ĥ
à¦¬ à¦Ĺà¦ŀ
Ġà¦ħ à¦¶
à¦ļ à¦°
Ġà¦¡ à¦²
Ġ/ /
Ġà¦ıà¦° à¦ªà¦°
Ù Ĥ
à¦ĩ à¦¦
à¦¸ à¦Ł
à¦¯ à¦ķà¦°
Ġ &
Ġà¦¸à¦¹ à¦¯
à§¨ à§ª
Ġà¦¤ à¦¦à¦¨
Ġà¦ħ à¦ŀ
Ġà¦¶ à¦¹
Ġà¦ħ à¦¥à¦¬
1 3
à¦¬ à¦¯
Ġà¦ĩ à¦²
ĠÙ ģ
1 7
Ġà¦Ĺ à¦łà¦¨
à§§ à§®
ĠØ ¨
1 4
à¦ı à¦«
Ġà¦ı à¦Ľ
à¦° à¦Ĩà¦¨
1 6
Ġ1 6
à¦¶ à¦²
Ġà¦ľà¦¨ à¦ª
Ġ1 7
à¦¦ à¦¶
Ġà¦Ĩ à¦§
à¦ĩ à¦ī
à¦¸à¦® à¦¯
à¦¯ à¦ª
à¦ĸ à¦¬
Ġà¦ī à¦®
à¦¿ ?
à¦Ĺ à¦²à¦¬
à¦¨ à¦Ĺ
. )
à¦® à¦§
Ġ2 4
à¦¾ !
à§§ à§¦
Ġà¦® à¦Ļ
à¦ļ à¦Ł
Ġ201 5
Ġà¦ĵ à¦°
à§® à§¦
Ġà¦§ à¦¨
Ġ c
Ġà§¨ à§©
à¦¤ à¦¦
à¦ľ à¦¤
Ġ} );
à§ģ à¦ĥ
Ġà¦ĵ à¦ł
Ø ¬
à¦¶ à¦¬
à¦ī à¦¡
2 8
Ġà¦ı à¦®à¦ª
à¦ı à¦²
à¦² à¦¦
à¦® à¦£
à¦ĸ à¦Ľ
Ġà¦Ī à¦¦
à¦¸ à¦Ń
Ù ģ
Ġà¦® à¦¡
à¦ķ à¦°à¦£
Ġà¦īà¦ª à¦²à¦ķ
à¦ľ à¦ª
à¦¬ à¦¹à¦¨
Ġà¦ħ à¦®
à¦ŀ à¦¤
à ª
Ġà¦® à¦¯
Ġà§« à§¦
Ġà¦ ĭ
à¦¥ à¦²
).( );
Ġà§¨ à§Ń
à¦¶ à¦°
Ġà¦¸à¦® à¦°
Ġ' '
Ġà¦ķ à¦ķ
Ġà¦¨ à¦ľà¦°
Ġà¦²à¦ķ à¦¡
à¦° à¦ªà¦¤
à¦Ĺ à¦¡
Ġà§¨ à§¨
à¦ľ à¦¬
à¦ĵ à¦¤
à¦Ĺ à¦¬
Ġà¦ªà¦° à¦¬à¦°
Ġà§¨ à§¬
à¦Ł à¦®
à¦¾ )
à¦² à¦Ł
à¦¡ à¦¨
à¦¾ ?
à¦« à¦Ł
â Ĩ
à¦¯ à¦¤à¦®
à¦ħ à¦°
@ .
à¦¶ à¦Ł
à¦£ à¦¤
à¦°à¦¸ à¦Ń
à¦°à¦ķ à¦®
Ġà¦Ĩà¦¨ à¦¨
à¦ª à¦²
Ġà§¨ à§®
ĠØ§ÙĦÙĦ Ùĩ
à¦° à¦®à¦¨
à¦¡ à¦²
à§§ à§¨
Ġà¦¬ à¦¦à¦²
à¦¹ à¦ķ
Ġà¦ª à¦¯
Ġà¦®à¦¸ à¦ľ
à¦¯ à¦¥
Ġà¦¨ à¦Ĺà¦°
Ø µ
Ġà¦¸ à¦ł
] ,
à¥ ¥
à¦® à¦ļ
Û ¡
Ġà¦ķ à¦²à¦ķ
à¦ľ à¦ķ
à¦¨ à¦²
8 0
à¦ī à¦¤
Ġà¦Ń à¦¬à¦¨
à§Ģ -
Ġ u
2 7
Ġà¦¸ à¦¤à¦°
à¦Ĺ à¦¦
Ġà¦ĩ à¦ļ
Ġà¦ıà¦ĸà¦¨ à¦ĵ
à¦Ĩ à¦¬
Ġà¦ª à¦¦à¦ķ
à¥ į
Ġà¦ıà¦ĩ à¦ļ
Ġà¦ ·
Ġà¦ķ à¦ª
à¦ª à¦¥
à¦ı à¦¬
à¦² à¦²
' ,
à¦ĸ à¦°
Ġ" \
Ġà¦¦ à¦°à¦ķ
à¦¥ à¦ķ
Ġ ;
â ĸ
à¦ķ à¦ľà¦¨
à¦ĩ à¦Ĺ
à¦£ à¦®
%% %%
à¦¤ à¦¥
2 9
3 0
Ġà¦Ĩà¦¸ à¦¨
Ġà¦Ĩà¦¸ à¦¤
âĨ ĳ
Ġà¦ħ à¦ľ
Ġà¦ĵ à¦®
à¦ī à¦°
à§§ à§«
Ġà¦Ĩà¦¸ à¦¬
Ø £
à§ģ -
Ġ à¥¥
Ġà¦° à¦¸
à§ĩ !
à¦Ŀ à¦¤
, ,
à¦¿ .
à¦· à¦°
Ġà¦Ĩà¦° à¦¬
ÙĬ Ùĩ
à¦· à¦¨
à§§ à§§
Ġà¦ª à¦ŀ
Ġ ÙĦ
à¦² à¦«
Ġà§¨ à§¯
à¦Ń à¦°
à¦ķ à¦¶
Ġà¦Ĩ à¦ļ
à¦£ à¦¨
Ġà¦ı à¦Ń
, :
à ²
* *
à¦¸ à¦ļ
Ġà¦Ĩà¦ª à¦¡
Â ©
à¦Ł à¦²
à¦¬ à¦Ļ
Ġà¦ļà¦² à¦¤
ĠÙ Ĭ
à¦ĵ à¦°
à¦§ à¦ķ
à¦¼ à¦ĥ
Ġà¦ľà¦¨ à¦Ĺà¦£
" :
Ġà¦Ĳ à¦¤
à¦ıà¦ĩ à¦ļ
Ġà¦Ĩà¦¹à¦® à¦¦
4 0
à¦Ī à¦¦
2 5
Ġà¦°à¦ķ à¦®
Ġ201 4
9 9
Ġà¦ķ à¦·
à¤ ¿
à§§ à§¬
Ġà§¨à§¦à§§ à§¯
à§§ à§©
ĠØ¹ ÙĦ
Ġ201 2
à§§ à§ª
Ġà¦Ń à¦¬
à¦ĩ à¦ª
Ġ201 3
à¦° à¦¬à¦°
à¦¸à¦² à¦®
ÙĦ Ùħ
à¦Ł à¦¬
Ġà¦¦ à¦«
à¦¼ -
Ġà¦ħ à¦Ļ
à§¨ à§®
' .
à¦Ĩ à¦Ĺ
à¦°à¦¸ à¦Ļ
à§¨à§¦ à§¨à§§
Ġà¦Ĩ à¦¡
à§¨ à§¨
Ġà¦¦ à¦ĸà¦²
.... ....
Ġà¦² à¦¡
à¦ı à¦ķà¦Ł
à§© à§¦
à§¦à§¦ à§¦
Ġà¦ļà¦² à¦ļ
à ´
Ġà¦Ĩ à¦ĵà¦¤
Ġà¦° à¦¹
à¦ĩà¦« à¦¸
à¦² à¦ľ
Ġà¦Ĩà¦« à¦Ĺ
Ø Į
Ġà¦ĸ à¦°à¦ļ
à¦¨ à¦ľ
Ġà¦ļ à¦¤
à¦ī à¦ķ
à¦ª à¦¶
2 3
à¦¶ à¦¤
2 6
âĸ º
à¦ķ à¦¶à¦¨
Ġà¦¨ à¦¨
Ġ: :
Ġà¦ıà¦ķ à¦¬
Ġà§ª à§¦
"" :
Ġà¦¤ à¦²
Ġà¦ļ à¦¨
) }
Ù į
== =
à¦² à¦Ľ
3 5
Ġà¦ī à§İà¦¸
à¦ĩ à¦¹
à¦¥ à¦°
Ġà¦ĩà¦ī à¦°
à¦ī à¦¬
Ġà¦Ľ à¦¯
ĠØ¹ÙĦ ÙĬÙĩ
Ġà¦ı à¦¶
Ġ ]
à§ĩ ...
à¦Ĩ à¦®à¦°
Ġà¦īà¦¦ à¦¯
Ġà¦īà¦ª à¦¹
à ¸
ÙĦ Ùī
à¦Ĩ à¦ĩà¦¨
Ġà¦ĭ à¦£
à¦° à¦¦à¦°
Ġà¦¸ à¦«à¦²
à¦ĩà¦¨ à¦¬
Ġà¦¸à¦¹ à¦ķ
Ġà¦° à¦Ļ
à¦ī à¦¸
Ġà¦¤ à¦¤
Ġà¦īà§İ à¦¸à¦¬
à§İà¦¸ à¦ķ
Ġ <
à¦® à¦ľ
Ø³ ÙĦÙħ
à¥ ĩ
Ġà¦ĩ à¦°
Ġà¦īà¦ł à¦²
à¦° à¦ľà¦¨
Ġà¦® à¦ŀ
Ġà¦ıà¦ķ à¦®
5 0
à§ĭ -
à¦² à¦°
ĠÙ Ĥ
5 7
à¦ĵ à¦®
ĠÙĪ Ø³ÙĦÙħ
à¦¦ à¦®
à¦¹ à¦ľ
à¦¬ à¦ľ
à¦Ń à¦¯
à¦· à¦ľ
Ġà¦ĵ à¦¬
Ġà¦ıà¦®à¦¨ à¦ķ
à¦¨ à¦ª
0 2
à¦®à¦¨ à¦¸
Ġ g
à¦¦ à¦¯
à¦ĸ à¦¬à¦°
Ġà¦ľ à¦Ļ
Ġà¦¸à¦° à¦¬à¦°
Ġà¦Ĺ à¦Ń
à¦ħ à¦Ń
à¦¤ à¦ª
" ).(
Ġà§¨à§¦à§§ à§®
Ġà¦ī à¦¡
à¦¸ à¦¡
à¦ĩ à¦¸à¦²
Ġ >
Ġà¦Ī à¦¶
à¦¤ à¦Ń
à °
à§ĩ à¥¤
à¦Ĩ à¦°à¦ĵ
à¦¬ à¦§
à¦Ĺ à¦ķ
à¦¶ à¦¸
à§¨ à§«
à¦īà¦¨ à¦²
à¦¸ à¦Ļ
() {
à§¯ à§¯
à ¯
Ġà¦° à¦ļà¦¨
3 6
à¦ķ à¦ª
à¦Ł à¦¬à¦²
Ġà¦Ĩ à¦ĺ
à¦¼à§ĩ ,
à¦Ł à¦¤
à¦Ł à¦Ł
Ġà¦ĩà¦¨ à¦¸
Ġ3 0
à¦¦ à¦£
4 6
à§ĩ .
à§Ģ à¦ĥ
à¦¿ !
Ġà¦¨ à¦ĵ
à¦ı à¦Ł
à§® à§®à§¦
à¦¨ à¦¹
' '
à¦¬ à¦¤à¦¨
Ġà¦¬à¦² à¦¬
Ġ o
à¦ĩ à¦Ľ
à¦ĵ à¦¨
Ġà§§à§¯ à§Ń
à¦¨ à¦¬à¦¨
6 7
" .
à§ĩ )
Ġà¦ľà¦¨ à¦ķ
à¦ļ à¦®
Ø ®
Ġà¦ĵ à¦·
Ġ2 7
à¦ķ à¦ļ
Ġà¦ĵ à¦Ń
à¦¨à¦¬ à¦¬à¦¨
à¦® à¦¡
Ø «
Ġà¦° à¦ĩà¦²
Ġà§§ à§¦à§¦
à¦¼ ?
Ġà¦¸ à¦ŀ
Ġà¦¹ à¦°
à¥¤ à¥¤
à¦® à¦¶
à¦®à¦¬ à¦Ļ
à¦Ł à¦ª
à¦¡ à¦¸
Ġà§¨à§¦à§§ à§Ń
Ġà¦¹ à¦¸
Ġ2 5
Ġà¦¹ à¦ł
à¤ ¾
à¦¨ à¦¶
Ġà§¨à§¦à§§ à§¬
3 7
Ġà¦ª à¦¬
à¦¥ à¦ļ
à§« à§¦
Ġ2 9
Ġ- :
à¦® à¦°à¦£
Ġà¦Ĩ à¦¦à¦°
Ġà¦Ĩà¦® à¦²
4 4
Ġà¦¸ à¦«à¦°
: //
à¦® à¦Ł
__ _
à¦ķ à¦Ĺ
à§¨ à§¬
à¦°à¦¸ à¦¹
Ġà¦® à¦£
Ġ2 8
à¦® à¦¹à¦¤
Ġà¦Ĩ à¦ĩà¦¸
à¦¥ à¦¤
' ).(
Ġà¦¬ à¦Ĺ
à¦ľ à¦Ł
Ġà¦ĩ à¦ŀ
à¦·à¦ķ à¦¦
à¦ķ à¦¡
ÙĲ Ùĳ
/ ,
Ġà¦ī à¦ķ
Ġà¦Ĩ à¦ŀ
à¦¹ à¦°à¦£
Ġà¦Ĺ à¦¤à¦ķ
Ġà¦ªà¦° à¦°
à¦ª à¦·
Ġ( +
Ģ ¢
à¦¾ à§ĩ
Ġà¦ĩ à¦¬
Ġà¦ķ à¦£
7 0
Ø °
Ġ @
Ġà¦¸à¦® à¦¨
Ġ2 6
Ġ$( '.
Ġà¦¯ à¦¨
à¦ı à¦¦
à¦« à¦¸
à§Ģ '
Ġà¦ľà¦¨ à¦¸
à¦° à¦Ĺà¦ŀ
à§¨ à§¯
) {
à¦¨ à¦¡
3 3
à¦¨ à¦ĩ
à¦ª à¦®
ĠØ Ń
à¦Ł à¦°à¦¸
Ġà¦§ à¦°à¦£
à§ª à§©
à¦ĺ à¦¨
Ġà§© à§§
Ġà¦ī à¦¬
Ġà¦ħ à¦¥à¦ļ
à¦Ľ à¦¡
20 21
' ;
Ġà¦ī à¦ªà¦¨
Ġà¦ı à¦ľ
Ġà¦ļ à¦°à¦®
Ġà¦¨ à¦¡
Ġà¦ª à¦ł
ĠØ ¥
à¦° à¦¬à¦¨
à§¦ à§Ń
Ġà¦ª à¦Ł
4 8
Ġà§¨à§¦à§§ à§«
Ġà¦ħ à¦¦
Ġ __
00 0
& &
à¦¬ à¦ľà¦¨
Ġà¦¦ à¦¶à¦®
Ġà¦® à¦®à¦¤
Ġà¦° à¦¶
à§¦ à§¬
Ġà¦ĸ à¦¨
4 9
Ġà¦ħ à¦¡
Ġà¦ļà¦² à¦¬
Ġà¦ħ à¦¸à¦¹
Ġà¦Ĺ à¦¨
Ġà¦ī à¦°
à§¨ à§©
ĠØ ª
4 7
Ġà¦ħ à¦Ł
à¦® à¦Ĺà¦ŀ
à ±
", "":
à¦¡ à¦®
Ġà¦¨à¦ĵ à¦Ĺ
à¦¬ à¦®
[ ]
à «
à¦Ł à¦«
4 5
à¦Ĺ à¦ľ
à¦ī à¦ª
à¦ħ à¦ķ
à¦¹ à¦«
Ġà¦¹à¦¯ à¦°à¦¤
Ġà¦Ĺ à¦°à¦®
= .(
Ġà¦¨ à¦°
à¦¬à¦° à¦£
à¦Ń à¦ķ
Ġà¦Ĩ à¦ķà¦°
3 8
à¦¯ à¦Łà¦¨
à¦ķ à¦Ľ
Ġà¦ķà¦® à¦²
à¤ ķ
à¦¬ à¦¡
à¦® à¦Ļ
Ġà¦ī à¦Ńà¦¯
Ġà¦¬ à¦ľ
à¦¸ à¦°à¦£
à¦Ĩ à¦ª
3 1
Ġ+' '
Ø ¶
! !
3 9
ð Ł
Ġà¦ī à¦ľ
Ġà¦īà¦ª à¦¦
à¦ķ à¦¯
Ġà¦« à¦°à¦®
-- -
à¦¼à¦¾ -
Ġà¦¯ à¦¶
5 5
à¦¸ à¦¸
ĠØ ±
à§¨ à§Ń
8 8
à¦¨ à¦ļ
Ġà¦ħà¦¬ à¦¦
Ġà§¨à§¦à§§ à§ª
Ø§ Ø¨
Ġà¦¬ à¦¸à¦¬
Ø§ ÙĨ
Ġà¦° à¦«
Ġà¦Ń à¦Ł
3 2
à¦¦ à¦¦
Ġà¦¦ à¦¶à¦ķ
) .
à¦¬ à¦¬à¦°
à¦Ĩ à¦¯
Ġ201 1
Ġà¦Ĳ à¦ķ
Ġà¦Ĩ à¦ĸ
Ġà¦īà¦ª à¦¯
à¦§ à¦®
à¦ļ à¦¤
Ġà¦¸à¦¬ à¦ķ
à¦¡ à¦ķ
Ġ: //
6 0
à¦ľ à¦¦
Ġà¦ħ à¦¸à¦®
à¦ĩà¦¨ à¦®
à¦¤ à¦ľ
à¦¬ à¦Ľà¦°
à¦« à¦¨
Ġ/ *
à¦£ à¦ķ
à¦¬à¦² à¦®
à¦¦ à¦Ł
& =
4 2
Ġà¦® à¦°à¦¦
à¦¿ à¦ģ
à¦£ à¦¬
à¦ĵ à¦¸
à¦°à¦£ à¦¤
à¦² à¦ĵà¦¯
Ġà¦ľ à¦Ł
à¦¼ à¦Ĥ
à¦¥ à¦Ĺ
Ġà§¬ à§¦
à¦¼ à§Ĥ
Ġà¦Ĩ à¦Ł
à¦Ĩ à¦¦
Ġà§© à§©
à§ĭ ?
Ġà¦ı à¦¯
Ġ.. ,
à¦ľ à¦Ĺ
à¦¶ à¦¯
Ġà¦Ĩà¦ĩà¦¨ à¦ľ
à¦¤ à¦«
Ġà¦ķà¦ĸà¦¨ à¦ĵ
à¦Ĩà¦ľ à¦ķ
à§¯ à§¬
Ġà¦ĵ à¦¦
Ġà¦Ĩ à¦Ļ
4 3
Ġà¦ĩ à¦Ń
Ġà¦ĵ à¦ª
à¦¡ à¦¬
---- ----
Ġà¤ ¸
à¦Ĩ à¦¤
", "
à¦ħà¦¨ à¦²
Øµ ÙĦÙī
à§İ à¦ª
Ġà¦ħà¦¨ à¦¨
Ġà¦¸ à¦«
Ġà¦Ĩ à¦ĩà¦¡
à¤ ¸
à¦¤ à¦®à¦¨
à¦¸ à¦«
à§¨ à§¦à§¦
à§© à§«
à¦¯ à¦Ĺ
à¦ª à¦ª
ĠØ ³
à¦ķ à¦¥
Ġà¦¦ à¦¶
Ġà¦« à¦ĸà¦°
Ġà¦Ĩà¦¶ à¦Ļ
Ġ2 1
Ġà¦ķà¦¤ à¦Ł
à¦Ł à¦ĵà¦¯
Ġâ Ģ¢
Ġ// --
à¦®à¦£ à¦¬
Ġà¦Ĩ à¦īà¦Ł
Ġà¦ĵ à¦¸
à¦¶ à¦ª
Ġà¦ľà¦¨ à¦ķà¦¨
à¦¬ à¦Ĺ
à¦¤à¦ķ à¦°à¦£
à¦ĺ à¦¦
à¦£ à¦Ĺà¦ŀ
Ġà¦ķ à¦¨à¦¸
Ġà¦Ĺà¦£ à¦®
Ġà¦° à¦ª
Ġà¦« à¦ľà¦²
Ġà¦īà¦ª à¦¸à¦°
ÙĬ Ø©
%%%% %%%%
à¦² à¦¸à¦¹
à¦¡ à¦Ń
Ġà¦ĩ à¦ķà¦¬
Ġà¦² à¦Ĺ
5 8
à¦¬ à¦£
à¯ į
à§¨à§¦ à§§à§¯
à¦¯ à¦Ł
Ġà¦Ĩà¦® à¦¦
Ġà¦® à¦¦
à¦¬à¦¸ à¦®à¦¯
? =
Ġà¦¨ à¦·
Ġà¦ Ĭ
Ġà¦ı à¦«
Ġà¦¦ à¦°à¦ľ
à¦ħ à¦ªà¦°
à¦ı à¦Ľ
' -
5 2
Ġà¦ Ķ
Ø§ Ø
à¤ °
à¦¹ à¦¹
Ġà¦¦ à¦¤
Ġ1 00
à§« à§«
ĠØ µ
à¦°à¦¸ à¦¨
à¤ Ĥ
à§ĩ ;
à¦Ń à¦¬à¦¤
Ġà¦Ĩà¦¤ à¦Ļ
Ġà¦ıà¦ĩà¦ļ à¦ıà¦¸à¦¸
3 4
Ġà¦® à¦¤à¦¬
Ġà¦Ĩà¦® à¦¨
à¦°à¦¥à¦® à¦¬
Ġà¦īà¦ł à¦¤
Ġ+ "
à ¨
Ġà¦« à¦Ł
à¦Ŀ à¦¡
à§¨à§¦ à§¨à§¦
Ġ+' .(
à¦¼à§Ģ ,
( [
à¦Ĺ à¦Ľ
Ġà¦¶ à¦«
Ġà¦« à¦¸à¦²
.. (
Ġà§¨à§¦à§§ à§©
à¦ı à¦ĸà¦¨
Ġ" "
Ġà¦Ĺà¦£ à¦¤à¦¨
Ġà¦ª à¦¨
Ġà¦ı à¦°à¦ķà¦®
à¦¹ à¦¯
à¦ħ à¦¸
Ġ5 0
Ġà¦Ĩà¦ļ à¦°à¦£
à¦° à¦Ĺà¦¤
Ġ2 2
Ġà¦¸ à¦¦
Ġà¦¸ à¦¬à¦¸à¦®à¦¯
Ġà¦ĩ à¦¸à¦°
à¦° à¦¥
Ġà¦¦ à¦ª
Ġ @.
5 6
Ġà¦ı à¦ľà¦¨
Ġ201 0
à¦¾. )
5 9
Ø ´
à¦ªà¦° à¦¬à¦°
Ġà¤ ®
à¦ī à¦®
Ġà§¨à§¦à§¦ à§¯
à¦¶ à¦«
Ġà¦Ĩà¦¬ à¦¹
Ġà¦Ŀ à¦¡
à¦ĵ à¦ª
Ġà¦ĵ à¦ľà¦¨
Ġà¦ľ à¦Ĺà¦¤
Ġ( ,
Ġà¦¹ à¦ľ
à§¦ à§§
Ġà¦Ĩà¦¨ à¦¤
\ '
Ġà¦¨ à¦°à¦¸
Ġà¦¸à¦® à¦ķ
à¦¸ à¦¸à¦®
Ġ.( "
6 1
à¦² à¦Ļ
Ùı Ùĳ
/ \
4 1
à¦ķ à¦Ĺà¦ŀ
Ġà¦Ĩà¦¨ à¦¸
Ġà¦ĩà¦ī à¦Ł
7 8
à¦¼ '
Ġ2 3
à¤ ²
à¦¾ ...
à¦Ĺ à¦Ĺ
Ġà¦ļà¦² à¦®
à¦· à¦ķà¦°
Ġà¦¦ à¦£
Ġà¦ļ à¦¡
à§ª à§¦
5 4
Ġà¦ħ à¦¬à¦°
Ġà§¨à§¦à§§ à§¦
0 6
Ġà§§à§¯ à§¯
à¦¦ à¦¬
Ġà¦¦ à¦¯
à¦Ľ à¦¬
Ù Į
à§Ģ ?
Ġ.( );
Ġà¦Ĩà¦² à¦®à¦Ĺ
Ġà§¯ à§®
ĠÙ ĥ
Ġà§ª à§«
Ġ Â
" #
à¦ľ à¦Ĺà¦ŀ
à¦¶à¦¨ à¦¸à¦®
à¦¾ ]
à¦Ł à¦¦
à¦ī à¦¯
Ġà§© à§«
Ġà¦Ĩà¦ĩ à¦ª
à¦ĩà¦¦ à¦¹
Ġà¦ªà¦¦ à¦¤
Ġà¦¤ à¦®
).(); '
) :
Ġà¦· à¦¡
à¦¡ à¦ª
à¦¬ à¦Ń
Ġà¦¦ à¦®à¦¨
7 9
= (
à¦£ à¦Ń
Ġà¦Ĩà¦¹ à¦¬
Ġà¦ĩ à¦®à¦°
:// ..
6 9
Ù ĭ
à¦¤ à¦Ł
Ġà¦Ń à¦ķ
Ġà¦ķà¦® à¦ª
+ "
3 20
Ġà§© à§¬
à§¦ à§¨
Ġà¦ħà¦¬ à¦¹
Ø ²
Ġà¦ķ à¦ļ
Ġà¦° à¦¹à¦¸
à¦Ĩ à¦¸
à¦² à¦Ĺà¦ŀ
ĠØ§ÙĦ Øª
0 7
à¦¤à¦¨ à¦¤
Ġà¦Ĭ à¦°
6 4
à§® à§®
Ġà§¨à§¦à§§ à§¨
Ġ# >
6 8
Ġà¦¶ à¦Ļ
à¦Ł à¦Ľ
à§¦ à§«
ÙĪ ÙĨ
Ġà¦®à¦¹ à¦²
à¦ª à¦Ĺ
à¦ī à¦¶à¦¨
à¦ı à¦®à¦ª
à¦¦ à¦¤
Ġà¦¬ à¦ĩà¦Ł
à§ª à§¬
9 0
à¦ı à¦ª
à§© à§©
7 7
à¦¨ à¦¸à¦¹
à¦² à¦¶
à¦Ł à¦«à¦°
Ġà¦ķà¦° à¦ª
à§¦ à§¯
Ġ à®
6 5
à§ĭ '
à¦ĸ à¦¯
Ġà¦² à¦¨
8 1
: :
à¦Ĩ à¦¬à¦¦
Ġà¦ķ à¦¨à¦Ł
à¦ĵ à¦¡
à¤ ¦
à¦² à¦®à¦¨
à¦¶ à¦¦
Ø¹ Ø±
0 1
Ġà¦¬ à¦ĩà¦¯
Ġà¦« à¦¯
Ġà§Ń à§¦
Ġà¦² à¦®
Ġà¦ªà¦° à¦®
à¦· à¦§
0 3
à¦® à¦®
Ġà¦ıà¦¸ à¦ıà¦¸à¦¸
ÙĬ ÙĨ
à¦¯à¦¬ à¦§
5 1
Ġà¦¤ à§İà¦ķ
à¦ļ à¦¬
Ġà¦¡ à¦ķ
à§ª à§®
Ġà¦¸à¦¬ à¦ľ
à¦Ĩ à¦ªà¦¡
7 2
à¦¼ !
Ġà¦¦ à¦®
Ġà§¦ à§Ń
à¦¹à¦¬ à¦§
' ');
Ġà¦Ĩ à¦¬à¦°
Ġà¦Ĩ à¦ªà¦¤
Ġà§© à§Ń
à¦¨à¦¬ à¦¤
Ġà§¦ à§¨
"" ===
à¦ī à¦ļ
5 3
à¦¾ ;
à¦¨ à¦ľà¦¨
à¦¶ à¦ĩ
à¦ª à¦¯
Ġà¦Ĩ à¦¹à¦¸
Ġà¦¨ à¦ľ
Ġà¦² à¦ľ
Ø¬ Ùħ
Ġà§¯ à§¦
Ġà§® à§¦
Ġà¦ı à¦¸à¦®à¦¯
) (
à¦¨ à¦ªà¦¤
à¦¯ à¦Łà¦ķ
à¦¿à¦Ĥ ,
Ġà§© à§¨
Ġà§¨à§¦à§§ à§§
Ġà§¦ à§§
Ġà¦ļ à¦®
0 8
à¦¾ à¥¤
Ġà¦ķ à¦¡
à§¬ à§¦
Ġà§¦ à§§à§Ń
( \'
\ +
Ð º
à¦¾ "
à¦ħ à¦¤
Ġ Â©
Ġà¦ľ à¦²à¦¬
9 5
à ¬
à¦ļ à¦Ĺà¦¡
Ġà¦§ à¦°à¦¤
Ġà¦ķà¦° à¦£
à§ª à§«
** **
9 2
à¦¼à¦¾ '
à¦¬à¦¤ à¦²
Ġ.( '
Ġà¦ĩà¦ī à¦ıà¦¨
Ġà¦Ķ à¦·à¦§
..( ()
Ġà¦¬à¦¸ à¦¤
Ġà¦ĩà¦ī à¦¸
0 5
à¦¾ /
Ġà¦ķ à¦Ł
à¤ ¨
6 3
Ġà¦¬ à¦¦
: (
à¦ĺ à¦Ł
" );
8 6
Û Į
Ġà¦ĵ à¦ķ
Ġ ....
à¦¤ à¦¦à¦¨
Ġà¦ħ à¦¯
Ġà¦Ĩà¦² à¦¹
........ ........
Ġà¦ª à¦ľ
à¦°à¦¹ à¦¨
. /
à§ª à§Ń
ÙĦ Ø§
6 6
à ·
à¦ķ à¦ĩ
à¦¦ à¦°à¦¬
Ð °
à¦° à¦·
Ġà¦ľà¦¨ à¦Ĺ
à§ĭ à¦Ĥ
Ġà¦ªà¦° à¦ĵ
Ġ- -
' +
8 2
ĠØ§ÙĦØª Ø±
Ġà¦ī à¦¸
Ġà¦Ĩà¦¸ à¦°
Ġà¦ķà¦² à¦®
Ġà¦Ĩà¦¶ à¦°
Ġà§§à§¯ à§®
à¦° à¦¡
Ġà¦Ĺ à¦ł
"" ,
Ġ ðŁ
Ġà¦® à§İà¦¸
à§¦ à§ª
Ġà¦ĸ à¦¤
Ġà¦īà¦ª à¦Ń
à¦ĩ à¦ĵ
Ġ+ =
à¦® à¦Ľ
à¦Ĩ à¦ĩà¦¡
Ġ6 0
7 1
* /
Ġà¦¬ à¦Ł
Ġà¦ĩ à¦ľ
8 7
à¦Ń à¦¨
Ġà¦ķ à¦¬à¦°
Ġà¦¨ à¦ķà¦²
Ġà§ª à§©
Ġà¦¹ à¦Ł
Ġà¦¸à¦¨ à¦¦
Ġi i
Ġs i
Ġà¦® à¦²
à¦ĩ à¦ļ
Ġà¦² à¦ŀ
à¦ı à¦¤
Ġà¦ķ à¦«
Ġà¦ķ à¦®à¦¨
à§Ń à§§
22 22
9 3
Ġà§Ń à§«
Ġà§¦ à§¯
à¦¸ à¦Ĺ
à¦¬ à¦Ł
à¦ª à¦¬
Ġ9 0
Ġ+' ([
). '
Ġ+'.( ).();'
" -
à§Ģ )
Ġà¦ĩ à¦ķ
à¦ľà¦¨ à¦ª
à¦Ī à¦®
± ÙĦ
à¦® à¦¸à¦®
Ġà¦° à¦®
à¦¼à¦¿ ,
Ġà¦ħà¦¬ à¦®
&& (
9 4
à¦¯ à¦ĵ
à¦Łà¦¸ à¦ħ
à ¶
Ġà¦ĵ à¦Ł
Ñ ģ
Ġà¦ıà¦ķ à¦¸à¦Ļ
Ġ. _
Ù °
à¦¯ à¦ľ
à¦Ĺ à¦¸
2 00
à¦ĩ à¦īà¦¨
à¦ıà¦® à¦ıà¦¸
Ġà¦ľ à¦¹
Ø ¥
à¤ µ
Ġà¦¨ à¦Ĺà¦¦
à§Ń à§Ń
ÙĪ Ø§
à¦° à¦ĵà¦¯
à¦¼ )
Ġà¦Ł à¦¨
Ġà§© à§ª
à¦°à¦ļ à¦²
9 7
Ø ·
à¥ ĭ
à¦¸ à¦ĵà¦¯
à¦ª à¦Ĺà¦ŀ
à¦Ĺ à¦Ł
à¦Ĺ à¦ł
Ġà¦¶ à¦¯
à¦ħ à¦§
Ġà§ª à§®
Ġ( !
Ġà¦ıà¦ķ à¦¸
Ġà§« à§¦à§¦
Ġà§¦ à§ª
Ġà¦Ī à¦®
à¦² à¦¹
à¦¦ à¦Ĺ
à¦Ł à¦¸à¦®
Ġà¦« à¦¤
à¤ ®
à§¦ à§®
à¦Ĩ à¦«
Ġà¦ıà¦° à¦ĩ
Ø§ Ø±
0 4
Ġ );
Ġà¦Ĺ à¦Ļ
Ġà¦ĩ à¦¹
à¦¾à¦ģ ,
à¦°à¦¦ à¦²
Ġ$( ).(
à¦¿ ...
à¦¤ à¦ĩ
Ġà¦¸ à¦ľ
à¦¦ à¦«
Ġà¦ıà¦ķ à¦ķ
"" )
' #
à¦¤ à¦Ĺ
à¦² à¦ļ
Ġà¦ļ à¦®à¦ķ
à¦¦à¦° à¦¬à¦¨
à¦ĩà¦ľ à¦¡
' ).();
à§¬ à§§
6 2
à¦¯ à¦¶
à¦² à¦ĺ
Ġà§¦ à§®
7 5
à¦² à¦¥
Ġà¦¬ à¦¹à¦¨
Ġà§© à§®
Ġà¦Ĩà¦ľ à¦®
, =
Ġà¦¸ à¦²
Ġà¦¤ à¦°à¦«
/ -
à¦ĩ à¦ĵà¦¯
à¦ļ à¦¡
à¤ ¯
Ġà¦Ĩà¦ľ à¦ĵ
à¦² à¦¡
à¦Ĩ à¦ķ
... ]
ĠØµ ÙĦÙī
Ġà¦ĩà¦īà¦ıà¦¨ à¦ĵ
à ³
Ġà¦® à¦¶
Ġà¦ĵ à¦¨
Ġà¦ıà¦ķ à¦¤
Ġà¦ħà¦¬ à¦ķ
à¦¯ à¦Ń
à¦¬ à¦Ľ
à¦ıà¦° à¦ªà¦°
8 4
à¦¼à¦¾ à¦Ĥ
Ġà¦ī à¦¸à¦®
à¦ı à¦¸à¦¬
9 1
ĠØ§ÙĦ ÙĨ
Ġà¦¯ à¦®
Ġà¦¸à¦® à¦Ĺ
" )
Ġà¦Ĩ à¦ĩà¦Ł
à¦Ĩ à¦¶
), (
à§§à§¯ à§¯
à¦ĵ à¦¬
à§¦ à§©
à¦°à¦§ à¦°
9 6
Ġà¤ ¹
à¦ľ à¦Ľ
à¤ ¡
Ġà¦ħà¦ª à¦¸
Ġ"" ;
à¦ħ à¦¬
Ġà¦ħà¦¬à¦¸ à¦°
Ġà¦īà¦ł à¦Ľ
à¦¿ /
Ġà¦ķà¦¨ à¦«
à¦Ń à¦ľà¦¨à¦ķ
à§© à§Ń
à¦Ĩà¦ĩ à¦ª
7 28
8 5
à¦ª à¦ļ
Ġà¦ľà¦¨ à¦¤
à§© à§§
à« Ģ
à¦® à¦ĩ
à§ģ à§į
Ġà¦Ĩ à¦Ń
Ġà¦ªà¦° à¦ĩ
à§© à§¯
à§© à§¬
Ġà§ª à§¬
à¦Łà¦ķ à¦®
à¦¬à¦¦ à¦²
ĠÙ Ĩ
:: >
7 3
à¦¥ à¦ª
Ġà¦ıà¦®à¦¨ à¦Ł
Ġ[ ...]
à¦¤ à¦ļ
à¦ĵ à¦¦
Ġà¦ªà¦° à¦Ĺà¦¨
Ġà¦ĸ à¦²
à¦Ĩ à¦°à¦¸
à¦¶ à¦ĸ
à¦°à¦¬ à¦²
Ġà§ª à§ª
à¦ķ à¦²à¦ķ
à¦¼ à¥¤
Ø§ Ø³
ĠØ§ÙĦ Ø£
7 6
à¦¨ à¦¸à¦®
Ġà¦Ń à¦Ļ
à¦¬à¦¨ à¦¯
à¦ı à¦®à¦¨
à§© à§®
Ġà§« à§®
} }
à¦ī à¦ĩ
Ġà¦¸à¦¬ à¦ĩ
Ġà¦ĩà¦¨ à¦«
Ġà¦Ŀ à¦°
Ġà§¦ à§©
Ġà¦¦ à¦²à¦ķ
à¦ħ à¦¬à¦¶
.( )
Ġà§¦ à§¬
Ġà¦¤à¦ĸà¦¨ à¦ĩ
à¦¦à¦« à¦¤à¦°
{ :
Ġà§© à§¦à§¦
Ġ< #
7 4
à¦¨ à¦¶à¦¨
Ġà¦ĵ à¦®à¦°
9 8
à¥ Ĥ
Ġà¦² à¦Ļ
Ġà§© à§¯
à¦ĵ à¦Ł
" +
? "
Ġà¦ľà¦¨ à¦¨
ÙĬ Ø±
Ġà§¨à§¦à§¦ à§®
Ġà¦¦à¦« à¦¤à¦°
Ġà¦Ĩ à¦ĩà¦¯
à¦· à¦Ń
Ġà¦ħ à¦ļ
Ġà¦Ń à¦¦
à¦¬ à¦ļ
à¦ĩ à¦¸à¦¬
Ġà§® à§ªà§©
à§ģ à¦Ĥ
à¦Ń à¦Ļ
Ġà¦¶ à¦ªà¦¥
Ġà¦Ĺà¦£ à¦ªà¦°
Ø§Ø ¡
Ġà¦¹ à¦ĩà¦²
Ġà¦Ľ à¦ķ
Ġà¦ļà¦® à§İà¦ķ
Ġà¦Ĺ à¦ľ
à± ģ
Ġà§¯à§® à§¨à§ª
à¦Ĩ à¦ĵà¦¯
Ġà¦Ĩ à¦¹à¦²
Ø¹Ø± Ø¨
à¦ľ à¦¹
à¦Ļ à¦ļ
Ġà¦ıà¦ĩ à¦Ł
ĠÙ ĩ
] ;
ĠØ ¬
à¦Ł à¦Ń
à¦· à¦Ł
à¦Ľ à¦²
Ø§ Øª
.( '
Ġà¦¬ à¦¸à¦²
à¦ª à¦ŀ
à¦ľ à¦¡
à§« à§¬
8 9
] [
à§« à§ª
Ġà§ª à§¯
Ġà¦¸à¦« à¦²à¦¤
Ø¹Ø±Ø¨ ÙĬØ©
? ?
Ġà¦ıà¦° à¦¶
à¦ħ à¦Ł
Ġà§« à§¨
Ġà¦¦à¦² à¦Ł
8 3
à¦§ à¦Ń
à¦¤à¦¬ à¦¤
à¦ķ à¦ľ
Ġà¦¹ à¦ĩ
Ġà¦« à¦ķ
Ġà¦§à¦° à¦²
à¦¯ à§İ
à¦°à¦¸ à¦°
Ġà¦ħà¦ª à¦¹à¦°à¦£
Ġà¦® à¦ķ
à¦¥ à¦®à¦¨
à¦ī à¦¥
à§© à§¨
Ġà¦īà§İ à¦ķ
Ġà¤ ķ
Ġà¦¨ à¦ķà¦¶
Ġà§ª à§Ń
Ġ3 1
Ġà§¦ à§«
à¦ĩ à¦¶
Ġà¦ªà¦° à¦ªà¦°
à¦°à¦£ à¦¯
Ġà¦®à¦¨ à¦¸
Ġ" );
ĠÙ ±ÙĦ
Ġà§§à§¯à§Ń à§§
: )
? !
Ġ ï
Ġà¦® à¦¤à¦¨
à¦· à¦ª
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
Ġ* /
Ġà¦Ĩà¦ĩà¦¨ à¦¶
Ġà¦ħà¦ª à¦¶à¦¨
) -
à¦¾ ),
à¦¨ à¦Ľ
à¦ĩ à¦ľà¦¨
à¦· à¦¸
à® ¿
à¦īà¦ª à¦ľ
à¦ı à¦ĸ
Ġ- --
à§İ à¦¸à¦¬
Ġà¦¸à¦° à¦ŀ
à¦¸ à¦ķà¦²
Ġà¦ħ à¦¹
à¦® à¦°à¦¤
Ġà¦Ĩ à¦ĸà¦¤
à§İ à¦ªà¦°
Ġà§¬ à§ª
Ġà¦¯à¦¤ à¦Ł
à§ĩ "
à¦ĸ à¦®
à¦ Ĳ
à¦¬ à¦ªà¦¨
Ġà¦ħ à¦·
20 20
? (
Ġà¦¹ à¦ĩà¦¤
à¦Ľ à¦¦
Ġà¦ħ à¦¬à¦¨
Ġà¦īà¦ª à¦²à¦¬
Ġ* *
) )
à ©
Ġà§¨à§¦à§¨ à§¨
à¦°à¦ļ à¦£
Ġà¦īà¦ł à¦¬
Ġà¦² à¦¬à¦£
== ==
Ġu u
Ñ Ģ
à¦¯ à¦¹
à¦ķ à¦Ĩà¦ª
Ġà¦ĵ à¦¸à¦®
à¦°à¦® à¦¶
Ġà§® à§«
à¦Ľ à¦¤
à¦°à¦ķ à¦°
à§ª à§§
Ġà§ª à§¨
Ġà¦Ĩà¦¶ à¦ª
à¦¼ ;
Ġà¦ĩ à¦Ļ
Ġà¦ĩ à¦«à¦¤
à¦Ĩ à¦ĩà¦¸
Ġà¦ī à¦ĩà¦¨
à¦ī à¦ĩà¦¯
Ġà¤ «
à¦ľà¦² à¦ª
Ġà¦¸ à¦«à¦Ł
à¦£ à¦¹
Ġà¦ªà¦° à¦ķ
à¦ı à¦ķà¦¦
/ '
à¦ĸ à¦¸
Ġà¦« à¦ľ
Ġà§« à§¯
Ġà¦Ĩà¦ĩà¦¨ à¦®à¦¨
Ġà¦ħà¦ª à¦Ł
Ġà¦ıà¦¤ à¦Ł
Ġà§ª à§§
à¦ıà¦¨ à¦ľ
Ġà§§à§ª à§¨à§®
à¦Ĩ à¦¹
à§« à§®
Ġà§§à§¯ à§¬
ÙĪ ÙĦ
Ġ'' ;
à¦Ĺ à¦ª
Ġà¦ī à¦ĩà¦²
Ġà¦« à¦²à¦¨
à¦°à¦¤ à¦ķ
à¦Ĩà¦° à¦Ł
Ġ:// ..
ä ¸
Ġà¦° à¦¨
Ġà¦ĩ à¦¦
Ġà¦ıà¦ķ à¦°
à¦¬à¦¸ à¦®
] ).'
Ġ à²
Ġà¦¡ à¦Łà¦ķà¦®
), .(
à¦ĩà¦ī à¦ª
___ :(
à¦¡ à¦°
à¦®à¦¨ à¦Ĺà¦°
à§ª à§¯
Ġà¦ĩà¦¨ à¦ķ
Ġà¦ıà¦ķà¦¦ à¦®
à¦¤à¦° à¦¬à¦Ļ
à¦¨à¦¸ à¦Ń
Ġ& &
Ġà¦¬ à¦¶
Ġà¦² à¦¤
Ġà¦ħà¦ª à¦®
à¦°à¦¹à¦£ à¦ķ
à² ¨
à¦Ĩà¦Ĺ à¦¸
î ł
Ġà¦ī à¦·
Ġà¦Ĩà¦Ĺ à¦®à¦¨
ĠØ§ÙĦ Ø¹Ø±Ø¨ÙĬØ©
Ġà¦¬ à¦¸à¦¨
à¦£ à¦°
Ġà¦¶ à¦¤à¦ķ
Ð ¸
à¦¿ à¥¤
à¦¡ à¦Ł
à¦ļ à¦¶
à§ª à§¨
à¦Ŀ à¦²
Ġ àª
Ġà¦ª à¦¤à¦¨
à§Ģ !
ĠØ ´
à¦Ĺà¦¤ à¦Ń
Ġà¦Ĩà¦ª à¦²
à¦ĩ à¦®à¦¸
Ġà¦ľ à¦¸
Ġà¦ĵ à¦²
à¦ħ à¦¬à¦¸
à¤ ¹
Ġà¤ µ
à¦°à¦ªà¦° à¦ĵ
à¦ķ à¦«
Ġà¦¹ à¦ĩà¦¬
Ø§ Ùħ
à§¨à§¦ à§§à§®
), =.(
. ,
à¦¿ ;
à§ĭ !
Ġà§¨à§¦ à§¦à§¦
à§« à§Ń
.( /\
à¦¥à¦¬ à¦Ľà¦°
Ø ¢
Ġà¦¸ à¦¶à¦¸
Ġà¦¬ à¦ŀ
à¦£ à¦¦
à¦ħ à¦ª
Ġà§« à§Ń
://.. //
Ġà¦ħà¦ª à¦¬
. -
Ĺ ı
Ġà¦ļà¦² à¦²
à¦¿ "
Ġà¦¨ à¦¬à¦¨
à¦Ļ à¦¨
Ġ} ;
Ġ{ {
Ġà¦ıà¦¨ à¦ľ
à¦¡ à¦Ĺ
Ġà¦ĩ à¦¸à¦®
à¦ŀ à¦°
à¦¦à¦¨ à¦Ĺà¦°
Ġà¦ıà¦ĸà¦¨ à¦ĩ
%%%%%%%% %%%%%%%%
à¦ľ à¦Ń
à¦¹ à¦ķà¦¦
Ġ. ,
à¦²à¦ķ à¦Ń
Ø¬Ùħ Ø©
à ¹
à¦¼ .
à¦ĵ à¦¹
Ġ( @
à¦°à¦¬ à¦£à¦¤
à¦¸à¦® à¦¸
Ġà§¨à§¦à§¦ à§Ń
à¦² à¦ĩ
à¦² à¦ĸ
à¦Ń à¦°à¦¶
à¦ĵ à¦ĩ
Ø§ Ø¯
à¦ıà¦¸ à¦ª
Ġà¦īà¦ªà¦ķ à¦°à¦£
Ġà¦¨ à¦¥
Ġà¦ĵ à¦ĸ
Ġà¦¸à¦® à¦¬
à§© à§ª
Ġà¦ķà¦® à¦ªà¦ķ
Ġà§¬ à§«
Ġà¦ıà¦¤ à¦¦
à¦Ī à¦¨
Ġà¦¬ à¦ī
à¦¦à¦¨ à¦ķ
Ġà¦¬à¦° à¦ĸ
Ø º
Ġà¦ħ à¦¬à¦²à¦®
Ġà§« à§¬
)( );
à¦® à¦ĵ
Ġà¦¨ à¦°à¦®
à§Ĥ à¦ģ
46 8
Ġà¦¸à¦«à¦Ł à¦ĵà¦¯
Ġ( __
Ġà¦Ń à¦°à¦¸
Ġà¦¸à¦ķ à¦²à¦ķ
ĠØ§ÙĦØªØ± Ø¬ÙħØ©
Ġ $
à¦® à¦ŀ
Ġà¦¬ à¦¦à¦°
à¦£ à¦¬à¦Ļ
à¦ªà¦¨ à¦Ĺà¦°
Ġà§« à§«
ÙĬ Ùħ
Ùį ØĮ
Ġà¦® à¦«
Ġà¦¤ à¦¸à¦²
Ġà¦ıà¦ĩ à¦¸à¦¬
à¦® à¦ĺà¦Ł
Ġà¦¶ à¦°à¦£
Ġà¦ĩ à¦Ł
à¦ı à¦¡
Ġà¦Ł à¦ª
à¦īà¦ľ à¦¬
Ġà§§à§« à§¦
, ){
? '
à¦¹ à¦ķà¦°
Ġà¦¤ à¦¦
Ġà¦¤ à¦¹à¦¬
Ġà¦° à¦ŀ
à¦ī à¦ĩà¦¨
Ġà¦¬à¦° à¦Ĺ
Ġà§« à§ª
).( /
à¦¨à¦ľ à¦Ł
à¦¤ à¦¸
__ ');
à¦°à¦« à¦°à¦®
Ġâ Ĩ
à¦ĩà¦ī à¦°
Ġ}); "
à¤¿ à¤Ĥ
Ġ+" ..(()
à¦¤ à¦¶
à¦¹ à¦ĩà¦¯
à¦ļ à¦²à¦¤
Ġà¦¶ à¦ª
à§Ń à§«
Ġ8 80
Ùĥ Øª
Ġà¦¨ à¦Ĺ
à¦¬à¦ķ à¦ķ
à¦ķà¦¸ à¦ĩ
+ +
_ );
Ġ à°
Ġà¦¨ à¦ķ
à¦ī à¦ĩà¦ķ
à¦¬à¦° à¦¦
à¦ıà¦ĩà¦ļ à¦ıà¦¸à¦¸
Ġà¦¡ à¦Ł
à¦ĩà¦² à¦Ł
Ġ0 1
à¦ıà¦ķ à¦ľà¦¨
Ġà§¨à§§ à§®
Ġà¦¸ à§İ
Ġà¦Ĩ à¦ĩà¦Ń
à¦¥ à¦¸
Ġ0 2
Ġ.. ;
Ġà¦ıà¦¡ à¦ľ
". ").(
Ġ ),
Ġà¦¤ à¦¨
Ġà¦ľ à¦ĸà¦®
à¦Ń à¦¬à¦¨
Ġ. -
à¦ħ à¦«
Ġ= >
"" );
Ġ8 8
Ġg i
à¦Ĺ à¦ªà¦¤
à¦¹ à¦¦
Ġà¦¡ à¦¬
Ġà¦ĭ à¦¤
ĠÂ ®
Ġà¦¸ à¦ļà¦²
Ġà¦¨ à¦ĩ
Ġà¦ļ à¦¯
Ġà¦ĵ à¦¡
à¦°à¦¨ à¦Ĺà¦°
Ġà¦« à¦¨
Ġà§¨à§¦à§¦ à§§
27 7
à¦Ŀ à¦¬
Ġà¦· à¦·
-------- --------
Ġà¦° à¦¤
à¥ ģ
Ġà§§ à§¨à§¦
Ġà§¬ à§®
Ġà§§à§Ń à§¨
à¦ª à¦ľ
à¦ª à¦¶à¦¨
à¦Ĥ -
à¦°à¦¹ à¦°
à³ į
Ġà¦ıà¦ķ à¦¥
à¦ĩà¦¨ à¦¸
Ġ= =
Ġà§¨à§¦à§¦ à§¨
Ġà§¨à§¦à§¦ à§«
" ),
] ]
à¦¥ à¦ķà¦¦
à§« à§¨
Ġà§« à§§
à® ®
à¦¤ à¦°à¦ķ
à¦Ĺ à¦²à¦ķ
à¦¹ à§İ
Ġà¦Ĺ à¦¦
Ġà¦Ĺ à¦Ńà¦°
ĠØ «
à¦¨à¦¤ à¦®
://.. /
. $
} );
à¦¬ à¦°à¦¤
à¦ĩ à¦ĸ
à¦§ à¦Ł
à¦ĸ à¦£
à¦°à¦¹à¦£ à¦¯
Ġâ Ŀ
Ġ a
à¦¯ à¦ĸà¦¨
Ġà¦® à¦®
Ġà¦° à¦®à¦ľ
à¦¯à¦¬ à¦¦
Ġà¦¸à¦° à¦²
à¦°à¦ļ à¦°
Ġ_ ()
Ġà¦Ĩà¦ĩ à¦ıà¦¸
à¦ĵ à¦«
à¦Ĩ à¦°à¦¬
à¦°à¦¦ à¦¤
à§¨à§¦ à§§à§Ń
Ġ[ [
ĠâĨ Ĵ
à¦Ĺ à¦¬à¦°
Ġ0 3
Ġà¦Ī à¦¸
Ġà¦ħà¦¬à¦¨ à¦¤
à¦¦ à¦ªà¦¤
Ġ( '#
à¦ĥ -
Ġ' /'
Ġ: -
20 19
Ġâ ĩ
$ /,
à¦ľ à¦Ļ
à¦ī à§İà¦ª
à¦¬à¦¨ à¦ķ
Ġà§« à§©
-- ');
à¦ıà¦¸ à¦ĩ
Ġà§¦ à§§à§¯
Ġ__ .(
à¦¼ ...
à¦¦ à¦°à¦ķ
à§ª à§ª
à§« à§©
Ġà¦¬à¦° à¦«
Ġ} )();
Ġà¦ĺà¦Ł à¦¤
Ġ.( /\
Ġ$( ".
Ġ! =
ÙĥØª Ø§Ø¨
( ?!
\ ''
\ (\'
\ :)
^ \+
â Ģ¢
Ġà¦Ĩ à¦ĩà¦ľ
à¦¼à¦¾ )
Ġà¦ľ à¦ľ
Ġ( \''
Ġà¦ī à¦¹
à¥¤ \+
Ġà¦Ĩà¦ĩà¦¨ à¦Ĺà¦¤
Ġà§Ń à§§
Ġ_ []
Ġ'' ).(/
(\' /,
.(/\ \(\'
Ġ(__ .)
Ġ('# --');
$/, '');
Ġ__.( _);
Ġ.(/\ (\'/,
(?! \:)
^\+ à¥¤\+
Ġ_[] .(/\\(\'
Ġ'').(/ ^\+à¥¤\+
(?!\:) /,
Ġ_[].(/\\(\' (?!\:)/,
Ġ'').(/^\+à¥¤\+ $/,'');
Ġà¦ķ à¦Ń
à¦§ à¦°à¦¨
Ġà¦ıà¦¸ à¦Ĩà¦ĩ
Ġâĩ Ħ
à¦² à¦ĵ
Ġà¦Ł à¦²
à§« à§¯
à¦®à¦¤ à¦ª
à¦¶à¦ķ à¦¦
Ġà§® à§®
Ġ$('. __
Ġà¦ª à¦²à¦ķ
Ġà¦® à¦°à¦¹
" ).();
à¦² à¦Łà¦¨
Ġà¦ķ à¦Ļ
à¦¦ à¦īà¦²
Ġ_ :
à¦° à¦ŀ
Ġà¦ķ à¦¬à¦²
Ġà¦¬ à¦ĩà¦®
à¦Ĺ à¦ĩ
Ġà¦° à¦«à¦¤
Ġà¦Ń à¦Ĺà¦¬
à¤ ¤
à¦·à¦ķ à¦ķ
Ġ0 9
Ġà¦Ĺà¦£ à¦¤
Ġ:// ./
à¦ľ à¦ķà¦°
Ġà¦¹ à¦ĩà¦¯
Ġà¦§ à¦¸
à¤ ļ
à¦¹à¦¤ à¦¦
Ġ.. _
8 80
Ġà¦¦ à¦°à¦¬
Ġà¦ī à¦ĸ
Ġà¦ĩ à¦īà¦ľ
Ġà¦Ĩà¦¸ à¦®
Ġ4 5
- :
. ?=
à¦Ł à¦ĸ
Ġà¦ĩ à¦®à¦¨
Ġà¦Ľ à¦¨
Ġà¦Ł à¦ķ
à¦ľà¦¨ à¦¶
Ġà§Ń à§¨
à® ķ
à§İà¦ª à¦°à¦¤
à§ĩ à¦Ĥ
à¦ļ à¦¸
Ġà¦ī à¦ĩ
Ġà¦¸à¦® à¦¤
à¦Ĩ à¦īà¦Ł
Ġà¦Ĩà¦ľ à¦ĩ
Ġà§¬ à§¯à§¯
Ġà§Ń à§Ń
Ġà§Ń à§¬
Ġ.( )
)} }
à¦° à¦Ļ
à¦Ĺ à¦¤à¦®
Ġà¦ıà¦ķ à¦¦à¦²
Ġà¦ķà¦® à¦°
Ġà¦ķà¦® à¦¬
à¦²à¦¨ à¦ķ
. ,:
à¦Ľ à¦Ł
à¦§ à¦¸à¦®
Ġà¦ĸ à¦£
Ġà§¬ à§¬
Ġà¦ĺà¦Ł à¦Ľ
Ġ.( ()
Ġ}); */
Ñģ Ðº
Ġ. ;
Ġà§Ń à§¯à§¬
Ġà§¯ à§¦à§Ń
// /
Ġà¦ıà¦¡ à¦Ń
70 7
à¦¬à¦ķ à¦¦
**** ****
à¦Ĩà¦« à¦Ĺ
Ġà¦ħ à¦®à¦°
à¦ĵ à¦ļ
à¦Ļ à¦²
à¦°à¦£ à¦ķ
Ġ. ");
à¦¦à¦¨ à¦¶
Ġà¦ħà¦¬ à¦¤à¦°à¦£
Ġ/* .(
Ġà¦¹à¦ľ à¦°à¦¤
à¦ķ à¦ĵ
Ġà¦ľ à¦Ĺ
à¦£ à¦ª
Ġà¦Ń à¦Ĺ
Ġà¦ĵ à¦¹
Ġà¦¸à¦® à¦Ŀ
Ġà¦Ł à¦¸
à§« à§§
à¦ħ à¦²
"" ,:
îł ĥ
Â ®
Ġà¦ľ à¦Ĺà¦¦
Ġà¦² à¦°
Ġà¦Ĩà¦¸ à¦ĵà¦¯
Ġà¦ķà¦® à¦¤
à¦²à¦¤ à¦²
Ġà¦ĩà¦¨ à¦ļ
Ġà§¯ à§¬
Ġà¦īà¦° à¦ĵà¦¯
à¦°à¦¥ à¦®à¦¤
à¦ ĭ
à¦ľ à¦ĵà¦¯
à¦£ à¦¯
Ġà¦ĵ à¦°à¦«
ĠØ§ÙĦ Ø³
Ġ0 6
__ __
à¦ĩà¦¸ à¦Ļ
à¦²à¦ª à¦®
.() );
) ]
à¦° à¦ĺ
à¦¦ à¦Ĺà¦ŀ
à¦ľà¦¨ à¦ķà¦¨
à± Ĩ
? "":
à¦® à¦Ń
Ġà¦ª à¦ª
à¦ĩ à¦īà¦Ł
à¦§ à¦¦
Ġà¦ĩ à¦¸à¦¹
à¦¸ à¦ĵ
à¦¶ à¦¸à¦¹
Ġà¦° à¦ļ
ĠØ ®
à¦¯à¦Łà¦ķ à¦¦
Ġ e
à¦¶ à¦ľ
Ġà¦Ĺ à¦®
à§§ à§¨à§§
Ġ. --
à¦·à¦ķ à¦¤
Ġà§Ń à§ª
Ġà¦ĺà¦Ł à¦²
Ġà§©à§© à§®à§¦
Ġ Ì
à¦¸ à¦¯
Ġ( .
à¦ī à§İà¦¸à¦¬
Ġà¦Ĩà¦¨ à¦²
21 707
,, ,,
2222 277
2222 21707
2222277 80
à¦Ĺ à¦«
à¦ī à¦ıà¦ĩà¦ļ
à¦Ĩ à¦§
Ġà§¬ à§§
Ġ0 5
Ġ'' )
à¦° à¦ļà¦¨
à¦£ à¦«
Ġà¦ħà¦¬ à¦¤
Ġà¦Ĩà¦ķ à¦¸
à¦ªà¦Ł à¦ª
Ġà¦¨à¦ľ à¦°à¦¦
5 00
à¦Ľ à¦ª
Ġà¦ªà¦° à¦¦
à¦¬à¦° à¦Ĺà¦ŀ
à§Ń à§¬
Ġà¦¬ à¦®
Ġà¦Ĩ à¦ĩà¦²
à¦Ĩ à¦ĩà¦ľ
Ġ: #
à¦ıà¦¸ à¦ľ
Ġà¦Ŀ à¦Ĺà¦¡
Ġà¦¬ à¦ķà¦°
Ġ1 20
à§Ń à§©
Ð ¾
Ġà§ ³
à¦ī à¦«
Ġà¦Ĩà¦° à¦®
Ġà¦Ĩà¦² à¦¬
Ġà¦Ĺà¦£ à¦¨
Ġà¦ıà¦® à¦¡
1 00
à¦¿ ),
à¦¼à¦¾ Â®
Ġà¦ī à¦Ĺ
Ġà¦Ł à¦®
à¦Ĩ à¦¸à¦²
Ùİ Ù°
Ġà¦ķà¦¨ à¦Ń
Ġ(@ )
à¦¼à¦¾Â® ,
Ġà¦¸ à¦¸
à¦¶ à¦¹
Ġà¦ī à¦®à¦°
à¦¬à¦² à¦¤
Ġà¦¶à¦¤ à¦Ń
Ġà¤ ª
Ġà§¯à§®à§¨à§ª à§¦à§¬
à¦¤ à¦ĸà¦¨
Ġà¦ªà¦° à¦¸
à§¯ à§®
à¦īà¦ľ à¦Ł
35 40
Ġà§¦à§Ń à§¨à§§
( .
à¦® à¦ĩà¦¨
Ġà¦°à¦¹à¦® à¦¤
à® ´
Ġà¦²à¦Ĺ à¦ĩà¦¨
à¦· à¦¬
à¦ĸ à¦ª
.. ...
à¦Ŀ à¦ĸ
Ġà§Ń à§©
Ġ{ '
à¦ıà¦® à¦ĩ
Ġ+' ..(()
'. ___:(
57 3540
67 573540
Ġ+" .('
Ġ+'.( );
}); '
.()); "
Ġ+".(' /
Ġà¦Ĩ à¦ĩà¦ķ
Ġà¦° à¦ĵ
Ġà¦ıà¦ķ à¦¶
à¦ī à¦ĸ
Ġà¦Ĩà¦ķ à¦¬à¦°
Ġà¦Ĺà¦£ à¦¸
à¦īà¦ıà¦ĩà¦ļ à¦ĵ
- ").(
Ġ à´
Ġà¦¸ à¦¯
à¦Ł à¦ĵ
Ġà¦¤ à¦«à¦¸
Ġà¦ľ à¦Ĺà¦¨
à¦ļ à¦°à¦£
à¦Ĺà¦¤ à¦ķ
à¦ıà¦¸ à¦ıà¦«
Ġ0 4
Ġ0 8
Ġà¦ĩà¦ī à¦ķ
à¦¬à¦¹ à¦£
Ġ< >
ÑģÐº Ð¸
à§Ń à§®
à¦ıà¦¸ à¦Ĩà¦ĩ
).( (){
à¦ıà¦¨ à¦¸
Ġ[ ]
à¦®à¦¸à¦® à¦°
à¦¥ à¦¦
Ġà§ª à§¦à§¦
Ġà¦ıà¦®à¦¨ à¦ĩ
Ġà¦īà§İ à¦ªà¦¤
ĠÂ ·
Ú ©
Ġà¦ķ à¦¸
Ġà¦° à¦ĵà¦¨
à¦°à¦¬ à¦£
Ġ202 2
à¦ķà¦Ł à¦ķ
à¦®à¦ķ à¦°à¦£
Ġ$( "#
àª °
( ).(
¤ à®®
à¦¬ à¦¦à¦¨
à¦Ń à¦¸
Ġà¦¸à¦® à¦®
à¦ł à¦ķà¦¦
à¦¼à¦¿ à¦Ĥ
Ġ' ;
Ġà¦Ĩà¦¬ à¦¶
à§Ń à§¨
Ġ0 7
Ġo u
à¦ķà¦¡ à¦ĩà¦¨
3 00
à¦ļ à¦ľà¦¨
à§§ à§¨à§¦
Ġà¦¸à¦¹ à¦ķà¦°
à¦¯à¦® à¦¯
Ġà§¨à§¦à§¦ à§©
Ġà¦ķà¦ĸà¦¨ à¦ĩ
Ġà¦¯à¦¤ à¦ĩ
Ø§ÙĦ Øª
! =
' ":
à¦¤ à¦ĵ
Ġà¦¦ à¦¸
Ġà¦ĩ à¦¬à¦°
à§¯ à§¦
Ġà§¨à§¦à§¦ à§ª
à¦ķ à¦¸à¦¹
à¦¸ à¦ıà¦ķ
à¦ª à¦ķà¦²
Ġà¦ı à¦®à¦¬
à¦· à¦ĩ
à¦« à¦ĵà¦¯
à¦ı à¦¸à¦®à¦¯
Ġà¦¦à¦² à¦Ĺ
Ġà¦Ĺà¦£ à¦ª
à¦ķà¦¸ à¦Ń
à¦ıà¦ķ à¦ĩ
à° ²
ĠðŁ ĺ
< #
Ø ¸
à¦£ à¦ľà¦¯
à¦Ĩ à¦ĩà¦Ł
Ùİ ØĮ
Ġà¦ĺ à¦¡
à§¯ à§ª
Ġà¦®à¦¨ à¦ľ
ĠØ ²
Ġ. "
à¦¾' ,
Â °
à¦¯ à¦ľà¦¨à¦ķ
à¦ķ à¦¹
Ġà¦Ĺ à¦¯
Ġà¦ªà¦° à¦¤
ĠÙ Ģ
Ġà§¨à§¦à§¦ à§¬
Ġ13 0
Ġ$().( '
. +
Ġà¦® à¦ĩà¦¨
à¦¶ à¦¹à¦°
Ġà¦īà¦ª à¦®à¦¹
Ġà¦ħà¦¬ à¦§
Ġà¦Ĩà¦ľ à¦¹
à¦ķà¦Ł à¦²
Ġà¦¨à¦¬ à¦ľ
à¦¸à¦Ń à¦¬à¦¨
Ġà¦ıà¦ĩà¦ļ à¦¡
Ġà¦ ¾
à¦ķ à¦®à¦¤
à¦§ à¦¹à¦¯
à¦ŀ à¦¦
Ġà¦īà§İ à¦¸à¦°
à¦¬ à¦ĩà¦¯
Ġà¦¹ à¦ľà¦®
Ġà¦¦ à¦¶à¦Ł
Ġà¦ķà¦° à¦¦
Ġà¦² à¦Ł
à¦ĺ à¦®
à¦ħ à¦¶
Ġ> >
à¦ľ à¦īà¦¦
à¦· à¦Ĺ
à¦¼à¦¾ à¦ĥ
à¦Ń à¦®
à¦°à¦® à¦§
Ġà¦Ĩà¦¨ à¦¬
.( ,
Ġà¦Ĺà¦£ à¦¹à¦¤
à¦²à¦Ĺ à¦¸
Ġà¦¨à¦¬ à¦®
àª ¾
à¦¨ à¦·
Ġà¦® à¦Īà¦¨
à¦§ à¦ķà¦¤
Ġà¦Ł à¦Ļ
.. $
à§¯ à§«
à¦¿à¦Ĥ -
Ġà¦ıà¦¸ à¦ª
Ġà¦ĩà¦¨ à¦¡
ĠØ§ÙĦ Ùħ
Ġ0 17
- %
Ġà¦¨ à¦²à¦¡
à¦ĸ à¦Ł
Ġà¦ıà¦ķ à¦ĩà¦Ń
à¦ħ à¦®
à¦ĩà¦Ł à¦Ł
Ġà¦ıà¦¸ à¦ıà¦®à¦ıà¦¸
Ġà¦¤ à§İà¦ªà¦°à¦¤
Ġà¦¸à¦® à¦¤à¦²
à¦¼à¦¿ -
Ġà§¬ à§Ń
"" +
"," '":
< =
à¦¶ à¦ĵ
Ġà¦¦ à¦Ĺ
Ġ20 09
ĠØ§ÙĦ Øµ
à¦Ī à¦²
à¦¥ à¦Ń
Ġà¦¶ à¦¸
Ġà¦¶ à¦Ł
Ġà¦² à¦ĺ
Ġà¦ıà¦ķ à¦®à¦¤
à¦ĩà¦¨ à¦Ł
à¦ĩà¦² à¦¸
Ġà¦¸à¦¬ à¦Ĺ
à¦¹à¦¨ à¦ª
ĠØ¹ ÙĨ
Ġâ Ĺı
1 20
> =
} ,
à§ģ .
Ġà¦¬ à¦¬
à¦ļ à¦£
à¦ĵ à¦ķ
à¦ł à¦ª
ÙĲ ØĮ
à¦¯à¦® à¦ķ
à¦ĩà¦ķ à¦®
à§¨à§¦ à§§à§¬
Ġà¦¤à¦ĸà¦¨ à¦ĵ
à´ ¯
Ø® Ø±
Ø ¡
à¦¯ à¦ĸ
à¦ĩ à¦ĺ
Ġà¦ħ à¦£
Ġà¦ļ à¦²à¦¨
Ġà¦ĸ à¦°
ĠØ ¯
Ġà¦ħà¦¬ à¦Ĺà¦¤
Ġi g
Ð ½
à¦ĵ à¦Ĺ
Ġà¦ĸ à¦¨à¦¨
Ġà¦Ĩà¦² à¦¤
ĠØ§ Ø¨
), =
Ġà¦ľà¦¨à¦Ĺà¦£ à¦ķ
à¦¨ à¦«
Ġà¦¸ à¦°à¦¦
à¦ı à¦Ń
à§İ à¦¸à¦°
à§¨à§¦ à§¨à§¨
à§İà¦¸ à¦ķà¦°
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
Ġc o
,: ,:
à¦®à¦¶ à¦¤à¦¬
à¦¦ à¦¹
Ġà¦ĸ à¦¡
à¦®à¦¨ à¦ĩ
à¦¤à¦° à¦¨
Ġà¦¸à¦¹ à¦¸
Ġà§¬ à§¨
à° Ĺ
Ġ$('. -
á ŀ
à¦¸ à¦¬à¦¨
Ġà¦® à¦ĵà¦²
à¦¥ à¦ķà¦°
Ġà¦¯ à¦¤à¦ķ
à§Į -
Ġ. @.
à¦¦à¦ķ à¦¦
à¤ ł
Ġà¦ĩà¦¨ à¦ľ
Ġà¦Ĩà¦¦ à¦®
Û ģ
à¦¯ à¦¸à¦®
Ġà¦¬ à¦£
Ġà¦¬ à¦°à¦£
Ġà¦® à¦¦à¦¨
Ġà¦¹ à¦°à¦®
Ġà¦ħ à¦¸à¦¨
Ġà¦ħ à¦®à¦¸
à¦ĵ à¦Ń
Ġ1 22
à§® à§¬
à¦¤à¦¬ à¦¯
Ġà¦ħà¦ª à¦ª
àª ¤
à¦° à¦°à¦®
Ġà¦® à¦¸à¦²
à¦ī à¦¶
Ġà§§ à§¦à§¦à§¦
Ġ= '
).( '.___:(
Ġà¦¶à¦¤ à¦¬à¦°
Ġ$( __
à¦²à¦ª à¦¥
ĠÙģ ÙĬ
à« ģ
Ġ+'.(); });'
= ""
Ù Ģ
à¦ Ĭ
à¦Ĺ à¦ĵ
à¦īà¦¨ à¦¸
Ġà¦ħà¦¤ à¦ıà¦¬
à¦°à¦®à¦£ à¦ķ
Ġà§¨à§§ à§¨
à¦ľà¦ª à¦¥
................ ................
Ġà¦°à¦ĵ à¦¶à¦¨
! ==
, '
\ /
à¦¯ à¦²
à¦ļ à¦¤à¦°
Ġà¦ľà¦¨ à¦¸à¦®
Ġà¦Ł à¦¯
Ġà¦®à¦¤ à¦ĩ
Ġà§¯ à§«
à´ Ĥ
à¦° à¦°à¦«
à¦²à¦¤ à¦ª
Ġà¦ªà¦°à¦ªà¦° à¦ĩ
" ===
ľ àª°
à¦¨ à¦ļà¦°
à¦« à¦«
Ġà¦ľà¦¨ à¦ªà¦¦
à¦¶à¦¨ à¦ķ
à§¬ à§¬
à¦ļà¦¨ à¦ķ
à¦Ĺà¦° à¦ª
Ġà§¯ à§¯
Ġà¦ıà¦¨ à¦¸
Ġà¦¨à¦¬ à¦¬à¦°
àª ľàª°
99 99
à´ ¾
á ĥ
à¦¯ à¦ķà¦²
à¦°à¦® à¦ª
à§« à§¦à§¦
Ġà¦Ĩà¦Ĺ à¦·
à¦Ī à¦¶
; }
Ġà¦ķ à¦ĩ
à¦Ł à¦¹
à¦Ł à¦¸à¦¹
à¦¼à§ĩ -
Ø§ Ùĩ
à¦¸à¦¹ à¦ķ
ÙĪ Ø±
=( ).(
à© Ģ
? :
á Ģ
à¦¾ à§į
Ġà¦® à¦ł
à¦Ĺ à¦°à¦£
Ġ.. /
ĠØ§ÙĦØªØ± Ø§
; (
{ {
Ð »
à¦² à¦§à¦¨
à¦· à¦ĵ
Ġà¦¤ à¦¤à¦ķ
Ġà¦ĩ à¦¶
à¦ł à¦¤
à¦ı à¦¶
à¦ĺ à¦ķ
à¦¸à¦¬ à¦ľ
.( "
à¦²à¦¬ à¦ķ
Ġ} }
à¥ĩ à¤Ĥ
à¦ķ à¦ľà¦¨à¦ķ
Ġà¦ķ à¦¦
Ġà¦¸ à¦ĸ
Ġà¦¤ à¦°à¦²
à¦§ à¦¸
Ġà¦¶ à¦®
à¦ī à¦ªà¦°
Ġà¦« à¦°à¦¹
à¦¦à¦ķ à¦¬
Ġà¦¢ à¦²
à¦ıà¦¸ à¦¡
à§¨à§¦ à§§à§«
Ġà§Ń à§¯
Ġà§® à§©
à¦ĩà¦ī à¦¤
Ùģ Ø§Ø³
à´ ²
ĠØ§ÙĦØ£ Ø®Ø±
à¦Ĳ à¦¤
ĠØ§ÙĦØªØ±Ø§ Ø¬Ùħ
ÙģØ§Ø³ ÙĬØ±
ĠØ§ÙĦØ£Ø®Ø± Ùī
6 00
â ĺ
à¦¬ à¦ĵ
à¦¶ à¦Ļ
Ġà¦¤ à¦²à¦¬
à¦§ à¦¶
à¥¤ ":
Ġà¦ıà¦ķ à¦¨
ĠØ °
à§Ń à§¦
à¦ĺ à¦²
à¦ħ à¦ľ
Ø§ Ùģ
à¦ªà¦ķ à¦¥
Ġà§Ń à§®
00 00
à¦®à¦¸ à¦ľ
11 8
"," à¥¤":
Ġà¦ľà¦Ĺ à§İ
( ,){
Ġà¦Ĩ à¦īà¦¯
à¦Ĩ à¦ĩà¦¯
Ġà¦Ĩà¦¨ à¦¹
Ġà¦ĩà¦¨ à¦Ń
à¦®à¦¦ à¦ª
$( "#
à¦Łà¦¬ à¦²à¦ķ
à´ ³
Ġà® ¤à®®
® à´²
Ñ ĥ
Ġ ],
à¦¹ à¦Ń
à§ĥ à§ĥ
à¦Ĩ à¦ĩà¦¬
Ġà§¬ à§©
$( ).(
à¦¬à¦ĩ à¦ªà¦¤
à¦¥à¦² à¦¬à¦¨
Ġ$('. _
à¨ ¾
Ø¹Ø± Ø¶
à© °
Ø§ÙĦØª ÙģØ§Ø³ÙĬØ±
®à´² à´¯
' ://..//
Ġà¦Ĩ à¦Łà¦Ł
à¦Ĩ à¦¬à¦°
à¦®à¦¨ à¦Ł
Ġà¦Ĩà¦° à¦¶
Ġà¦ıà¦ĩ à¦Ń
à¦²à¦ķ à¦ķ
Ġà¦®à¦¤ à¦²à¦¬
ĠØ§ÙĦ Ø±
Ġà§® à§ª
Ġ4 7
à¨ ¬
. [
. []
. &&(
Ġ %
à§į -
à¦ķ à¦ł
à¦ķ à¦®à¦²
Ġà¦¤ à§İà¦ªà¦°
Ġà¦° à¦¤à¦¨
Ġà¦ªà¦° à¦¶
à¦ĥ :
ĠØ º
à¦°à¦¸ à¦®
à¦·à¦ķ à¦¥
Ġà§¦ à§§à§ª
à¨ ª
à¨ ľ
à§¦à§§ à§§à§®
ĠðŁ Ļ
ĠÌ ĩ
Ġà§¦à§§à§ª à§¦à§§à§§à§®
) à¥¤
à¦¨ à¦°à¦¸
à¦® à¦ªà¦°
à§ģ !
Ġà¦° à¦£
Ġà¦ĩ à¦ķà¦°
à¦ıà¦¨ à¦ı
Ġà§® à§¦à§¦
Ġà¦ĩà¦ī à¦ıà¦¸
à¦Ĺà¦ľ à¦ªà¦¤
Ø§Ø ¦
'://..// .?=
Ð µ
à¦¾ îłĥ
à¦° à¦īà¦ĩà¦¨
à¦¨ à¦Ĩà¦ľ
à¦¤ à¦Ľ
à¦® à¦¸à¦¹
à§ĭ ...
Ġà¦¨ à¦ĸ
Ġà¦ı à¦°à¦®à¦§
Ġà¦¦ à¦ĩ
à¦Ľ à¦¯
Ġà¦®à¦¹ à¦¡
Ġà¦ĸà¦¬à¦° à¦Ł
Ġà§¯ à§Ń
Ġà§¦ à§§à§®
à¦¯à¦¥ à¦Ń
à¦ľà¦ķ à¦¥
à² ¡
Ġ(! )
Ġà¦īà§İà¦ķ à¦£
Ġï ħ
à¦¦à¦°à¦ķ à¦¥
â Ģ
à¦ĩà¦¨ à¦ķ
à¦ħ à¦¸à¦®
à¦¸à¦¨ à¦ķ
à¦ıà¦® à¦¡
Ġà§¨à§« à§¦
. //
à¦ľ à¦ĵ
à¦¹ à¦ª
à¦Ĥ ,
à¦ļ à¦ķà¦°
à¦ĸ à¦ľà¦¨à¦ķ
Ġ( -
Ġà¦ıà¦ĩ à¦¬
à¦¤à¦° à¦ª
Ġ1 000
à§¬ à§ª
à¦®à¦¤ à¦²
à¦¬ à¦ķà¦°
à¦ªà¦ķ à¦Ń
.... ..
à¦Ĩà¦ĩ à¦ıà¦¸
à¦¹ à¦Ł
Ġà¦¹ à¦¨à¦¨
à¦§ à¦¬à¦ª
Ġà¦ļ à¦¶à¦®
à¦« à¦ķ
Ġà¦ıà¦ķ à¦ª
à§§ à§¦à§¦
Ġà¦ľà¦¨ à¦¬à¦²
à§¯ à§¨
Ġà¦Ĩà¦¨ à¦Ľ
Ġà¦ĩà¦¨ à¦¶
à§¨à§¦ à§§à§§
"" ==
ĠÙĪ Ø§ÙĦ
Ġà¦ħà¦² à¦°
Ġc s
à¦¯ à¦°à¦ķà¦®
à¦°à¦¬ à¦¤
Ġà¦ħà¦Ń à¦¯
Ġ3 65
Ġà¦Ĳ à¦¶
Ġà§§à§ª à§ªà§©
Ġ$( '#
Ø ¦
Ġà¦ Ļ
Ġà¦ķ à¦ĩà¦°
à¦ĩ à¦īà¦ľ
Ġà¦¨ à¦¸
à¦Ĩ à¦ļ
Ġà¦ıà¦ĩ à¦¡
à¦°à¦¸ à¦¬
à§¬ à§®
Ġà§® à§¨
Ġà¦Ĩà¦« à¦¸
à¦¯ à¦®à¦¤
à¦ķ à¦²à¦¨
à¦¸ à¦«à¦Ł
à¦Ł à¦ļ
à¦Ń à¦°à¦¯
Ġ( );
à¦°à¦¤ à¦²
à¦¬à¦° à¦ĩ
ÙĬ ÙĦ
Ġà§Ń à§¦à§¦
' :
ķ à²¨
à¦Ł à¦ĩ
Ġà¦® à¦¹à¦®
à¦ªà¦ķ à¦¥à¦¨
Ġà§¯ à§§
Ø¯ ÙĪ
Ġ.( ).();
Ġà¦¯à¦¤ à¦¦
à¦ıà¦ĩà¦ļ à¦¡
à± į
à²¨ à²¡
1 22
à§ °
Ġà¦Ĩ à¦«à¦°
à¦· à¦¦à¦°
à¦¥ à¦¦à¦£
Ġà¦¶ à¦ĸ
Ġà¦¶ à¦ĵ
Ġà¦ĩ à¦²à¦®
Ġà¦ľà¦¨ à¦Ĺà¦¨
Ġà¦Ĩà¦¸ à¦ķ
] ],
à¦¨ à¦ľà¦¨à¦ķ
à¦¯ à¦ľà¦¨
à¦¤ à¦¯
Ġà¦¬ à¦§
à¦ľà¦¨ à¦¤
Ġà¦īà¦ª à¦ļ
Ġà¦ķà¦® à¦Ľ
à¦¦à¦¨ à¦ªà¦¤
Ġà¦Ĩà¦ķ à¦¤
ÙĬ Ø¯
à¦¸à¦ķ à¦·
Ġà¦Ĺà¦£ à¦Ńà¦¬à¦¨
Ġà¦¶à¦ĵ à¦ķà¦¤
Ġà¦¨ à¦ĵà¦¯
à¦¸à¦¬ à¦ļ
Ø§ Ø¹
), ()
'' )
à¦Ĺà¦ł à¦¨à¦Ł
à¦ħà¦¬à¦¸ à¦°
, "
/ >
à¦® à¦ļà¦¨
Ġà¦¸ à¦ĵà¦¯
à¦Ĺ à¦ļ
Ġà¦¦ à¦¡
à¦ī à¦¦à¦ķ
à¦°à¦¤ à¦°
à¦ľà¦¨ à¦Ĺà¦°
à¦ĩà¦¨ à¦¸à¦¹
Ġ. __');
).( .());"
Ġà§® à§Ń
Ġ.( ).'
Ġc i
ĠÙĦ Ø§
,: !
à¦°à¦ľà¦¨ à¦¨
=.( "
"- "),
Ġ$(__ ).('.___:(
, ""
à¦¯ à¦Ļ
à¦¤ à¦ªà¦ķ
à¦® à¦¹à¦²
à§Ģ ...
Ġà¦ĩ à¦¡
Ġà¦² à¦¸
à¦Ĩ à¦¨à¦¨
.. )
09 8
Ġà¦¤à¦° à¦Ļ
à¦¹à¦¯ à¦°à¦¤
Ġà° ¤
. ]
6 40
Ø ¤
à¦ķ à¦£
Ġà¦ķ à¦¤à¦ķ
Ġà¦¸ à¦°à¦¬
Ġ( _
à¦¬à¦° à¦¡
à¦ı à¦Ĺ
à¦ľà¦¨ à¦¦
à¦ħ à¦Ĺ
à¦ĩà¦Ł à¦¸
Ġà¦Ĩà¦¯ à¦¹
Ġ[ +
à¦¹à¦°à¦£ à¦¸
) [
4 00
à µ
à¦® à¦ĺ
Ġà¦ıà¦° à¦¦
à¦°à¦¶ à¦¸
Ġà¦ħà¦ªà¦° à¦¦
à¦ķ à¦¸à¦¨
à¦¬ à¦Ĺà¦¨
à¦Ł à¦ľ
Ġà¦Ĩ à¦ł
à¦§ à¦Ĺ
à¦¬à¦¸ à¦¨
à¦¸à¦® à¦°
Ġà¦¯à¦ĸà¦¨ à¦ĩ
18 0
==== ====
ä¸ Ń
Ġà´ ®à´²à´¯
) );
< />
à º
à¦¸ à¦Ľ
Ġà¦¤ à¦¡
à¦ī à¦ªà¦¦
à¦°à¦® à¦ľ
à¦¶à¦¨ à¦Ł
à§¨à§¦ à§§à§©
Ġà¦¸à¦¤ à¦¤
ĠÙħ ÙĨ
æ ĸ
à¦¯ à¦¸à¦¹
à¦® à¦«
à¦® à¦¸à¦¨
à§Ģ ]
à¦Ĺ à¦Ń
Ġà¦¨ à¦¬à¦¬
Ġà¦¨ à¦Łà¦°
Ġà¦ıà¦ķ à¦¯
Ġà¦ıà¦ķ à¦ĩà¦¸à¦Ļ
à¦ł à¦¶
Ġà¦¸à¦¬ à¦¶
Ġà§© à§§à§©
Ġà¦ªà¦¦ à¦ª
Ġà§® à§¬
Ġà¦ķà¦®à¦² à¦Ĺà¦ŀ
à§ĩ /
à¦¨ à¦°à¦¤
à¦Ĺ à¦łà¦ķ
Ġà¦ı à¦¹
à¦ī à¦ªà¦ķ
à§§ à§¦à§¦à§¦
ĠØ§ÙĦ ÙĤ
Ġà¦¶à¦¤ à¦ķà¦°
Ġ* **
âĨ Ĳ
Ġ.... ..
Ġà¦ķà¦¬à¦° à¦¸
à¦¨ à¦ķà¦°
à¦¸ à¦ľ
Ġà¦ķà¦° à¦¨
Ġà¦Ľ à¦¤
à§ª à§¦à§¦
à¦²à¦ķ à¦¦
à¦¤à¦¨ à¦ķ
à¦®à¦¤ à¦¸à¦¹
à¦Ŀ à¦°
à¦ıà¦« à¦ª
,, ,
,, ){
""=== ..
"") +
.$ .(
Ġà¦Ĩà¦ĩà¦ķ à¦¨
/ .
à¦¼ "
à§ģ )
à¦¸ à¦ĩ
à¦¸ à¦°à¦¤
à¦¸ à¦¦à¦°
Ġà¦ı à¦®à¦¦
Ġà¦¦ à¦¨
à¦ł à¦¸
à¦ı à¦®à¦¬
à¦²à¦ķ à¦¡
à¦ªà¦£ à¦¨
Ġ$().( '');
} ;
à¦¨ à¦ĩà¦®
Ġà¦ª à¦Ļ
Ġà¦¤ à¦ªà¦¨
Ġà¦ªà¦° à¦²
à¦ĩà¦ķ à¦Ĺ
à¦ıà¦¸ à¦ıà¦¸
Ġà§¦ à§¦
Ġ5 00
"" ).(
Ġ12 3
à¦¬à¦ľà¦¨ à¦¦
Ġà¤® à¤°
?( (
à¦¨ à¦¤à¦°
à¦¨ à¦Ĺà¦ŀ
à¦¬ à§İ
à¦® à¦®à¦¤
à¦ľ à¦ĩ
à¦Ĺ à¦ľà¦¨à¦ķ
à¦Ľ à¦ķ
à¦¡ à¦¶
Ġà¦ħ à¦°à¦£
Ġà¦° à¦¦
Ġà¦Ń à¦¨
à§¦ à§§à§Ń
à¦°à¦£ à¦¬
à§® à§Ń
Ġà¦¸à¦¬ à¦¥
Ġà¦¬à¦Ľà¦° à¦ĩ
Ġà§§à§¯ à§¯à§¬
Ġà¤ ¬
Ġ! !!
à¦°à¦Ľ à¦¡
à¯ Ĩ
Ġà§§à§¯à§Ń à§«
Ġà¦ £
à¦Ĺ à¦°à¦®
Ġà¦¨ à¦ĩà¦²
à¦¼à§ĩ ...
à¦ĸ à¦¦
Ġà¦Ĺ à¦¤à¦¬
à¦°à¦¤ à¦®
.. ")
Ġà¦Ĩà¦° à¦ľ
à§ª à§«à§«
à¦²à¦¨ à¦ķà¦°
àª Ĺ
à¦Ĩà¦Ĺ à¦·
Ġà¦¤à¦¤ à¦ĩ
Ġà² ķà²¨
Å ĵ
à§ ³
à¦¤ à¦¬à¦°
Ġà¦® à¦ľà¦®
à¦· à¦°à¦£
à¦¡ à¦ĵà¦¯
Ġà¦ĩ à¦ľà¦¤
à¦ĺ à¦¸
à¦²à¦¨ à¦Ĺà¦°
à¦ĩà¦Ł à¦Ĺ
Ġà§¬ à§¦à§¦
Ġà§® à§§à§®
Ġà§¯ à§¬à§§
à¦¿' ,
$( ".
Ġà¦ľà¦² à¦ª
à¦¦ à¦ĵ
à§Ģ /
Ġà¦ļ à¦ķà¦°
Ġà¦Ń à¦²
Ġà¦ªà¦° à¦®à¦¤à¦¸à¦¹
à¦« à¦ľà¦²
Ġà¦Ĩà¦² à¦ķ
Ġà¦ıà¦² à¦ľ
Ġ() ,
Ġà¦ĺà¦Ł à¦¬
Ġà¦¨à¦° à¦ĵà¦¯
< <
à¦² à¦°à¦ķ
Ġà¦¸ à¦ĩ
Ġà¦ª à¦ļ
Ġà¦® à¦ľà¦²
à¦¹ à¦ł
Ġà¦ī à¦§
Ġà¦ĩ à¦ª
Ġà¦Ĩà¦² à¦«
à¦ħ à¦¦
à¦ıà¦¸ à¦ıà¦®
Ġà¦¬à¦¸ à¦Ľ
à¦¨à¦ĵ à¦Ĺ
! =.("
Ġ à¨ª
à¦¯ à¦ªà¦¦
à¦¯ à¦ªà¦£
à¦¤ à¦Ĺà¦¤
Ġà¦® à¦ĵà¦¦
à¦¡ à¦«
Ġà¦ħ à¦ļà¦²
à¦£ à¦Ĺ
à¦« à¦²à¦¨
à¦ī à¦«à¦²
.. +"
Ġà¦ĺ à¦·
Ġ. __
à§¬ à§¨
à§¬ à§«
Ġà¦Ĩà¦Ĺ à¦¤
à¤ ª
Ġà§¬ à§¯
Ġà§® à§¯
""=== [
"-"), =().(
!=.(" ..")
" >
" )}
à§į ,
Ġà¦Ĩ à¦ĩà¦«
à¦¶ à¦ķà¦°
à¦¹ à¦°à¦¨
Ġà¦° à¦¥
Ġà¦ıà¦ķ à¦ªà¦°
Ġà¦ľà¦¨ à¦¸à¦ļ
à¦Ĩ à¦®à¦¦
à¦ĺ à¦£
à¦ħ à¦¡
Ġà¦ıà¦¸ à¦ıà¦®
Ġà¦ħà¦¬à¦¸ à¦°à¦ª
Ġà§¯ à§©
Ġà¦ħà¦ª à¦ķà¦°
Ġ4 0
à¦®à¦Ĺ à¦¡
24 7
Ġ! !
Ġ// .(
à« ĩ
âĢ ²
2 20
Ð ¼
à¦¯ à¦°à¦¤
à§ģ à§ģ
Ġà¦¬ à§İà¦¸à¦°
Ġà¦ıà¦ķ à¦ļ
à¦ī à¦Ĺ
à¤ Ĺ
à¦¬à¦² à¦Ľ
Ġ() {
Ġà¦ıà¦®à¦¨ à¦Ń
à§İà¦¸ à¦ķà¦¦
ĠØ§ÙĦ Ùĥ
à¦Ĩà¦° à¦ıà¦²
Ġâ ĸ
Ġà® ļ
ĠðŁĻ Ĥ
= (){
à¦Ł à¦®à¦¸
Ġà¦ªà¦° à¦Ĺà¦£
Ġ- ,
à§® à§ª
à§¬ à§¯
à¦¦à¦° à¦Ĺà¦ŀ
ĠØ§ Ø±
Ùĩ Ùħ
Ġà¦Ŀ à¦²à¦ķ
Ġà¦Ĩà¦¹ à¦°à¦£
12 8
09 9
Ġi s
Ġà§¨à§© à§ªà§¬
Ġà¦¸à¦«à¦² à¦Ń
').( '');
Ġà§¨à§§à§® à§§
Ġà§¨à§§à§® à§¨
Ġà§¬à§¯à§¯ à§¯
Ġà§¬à§¯à§¯ à§¬
Ġà§©à§§à§© à§§
Ġà¦ ĥ
à¦¼ /
à¦® à¦Ĺà¦¤
Ġà¦¬ à¦°à¦ķ
à¦ª à¦Ļ
à¦ĩ à¦Ĩà¦Ĺà¦·
à¦§ à¦¶à¦¤
à¦ļ à¦ıà¦ª
Ġà¦Ĺ à¦«
Ġà¦ī à¦¸à¦ķ
Ġà¦ĩ à¦¥
Ġà¦ĩ à¦®à¦¦
à¦¬à¦° à¦¨à¦Ń
à¦¬à¦° à¦ħà¦ķ
à¦¬à¦¨ à¦®
à§® à§«
à¦¦à¦ķ à¦¸à¦¹
à¦ıà¦¸ à¦ıà¦¸à¦¸
Ġà¦Ĺà¦£ à¦Ł
Ġ) .
à§ĩ? '
Ġà¦ľà¦² à¦¦à¦¸
Ġà¦®à¦ľ à¦¬
Ġà¦Ĩà¦ĩ à¦ıà¦¸à¦¬
Ġà¦Ĩà¦ļ à¦®à¦ķ
{: "",:
! '
" ;
à¦¬ à¦ķà¦²
à¦¦ à¦ķà¦°
Ġà¦¹ à¦ĩà¦Ľ
Ġà¦ħ à¦®à¦¨
Ġà¦ħ à¦¬à¦²
Ġà¦¤ à¦°à¦®
Ġà¦Ł à¦¹à¦²
à¦°à¦£ à¦Ń
Ġà¦Ĩà¦² à¦ľ
à¦¬à¦¸ à¦¤
Ġà¦īà¦ª à¦¬
ĠØ ¢
Ġà¦¸à¦¹ à¦ª
Ġà¦¸à¦¹ à¦¸à¦Ń
Ø§ ÙĤ
à¦¨à¦¬ à¦ľ
ĠØ§ÙĦ Ø¥
Ġà¤ ı
10 7
à¦¬à¦ľà¦¨ à¦°
Ġii i
- ":
Ġ à¶
à¦² à¦Ĺà¦°
à¦ľ à¦°à¦ľ
à¦ĩ à¦®à¦°
Ġà¦° à¦£à¦¬
Ġà¦ļ à¦ŀ
à¦ł à¦¦
Ġà¦ħà¦¨ à¦¶à¦¨
Ġà¦Ľ à¦²
à¦ı à¦¨à¦¬
Ġ. )
à§¨à§¦ à§§à§ª
à¦°à¦ļ à¦²à¦¨
Ġà¦¬à¦ķ à¦¶
Ġà¦ªà¦¥ à¦ļ
Ø³ ÛĮ
10 8
à® ¸
Ġà¦¬à¦ĩ à¦Ĺ
Ġà¦Īà¦¦ à¦Ĺ
àª ķ
Ġ://.. /
Ġà§¦à§§à§ªà§¦à§§à§§à§® à§ªà§«à§«
> >
à¦¨ à¦ĵà¦¯
à¦¯ à¦ļ
à¦² à¦¬à¦¨
à¦Ĺ à¦®à¦¯
Ġà¦ħ à¦ľà¦¯
à¦°à¦¤ à¦¬à¦°
à¦ĩà¦² à¦Ĺ
à¦¦à¦ķ à¦ķ
à¦ķà¦² à¦®
ÙĬ Ø¨
Ġ= ""
).( ).(
à® Ł
14 7
àª ¸
à² °
/ __
_ :
Ġ Û
Ġà¦ ŀ
à¦¤ à¦ķà¦°
à¦ķ à¦ĸ
à¦ķ à¦¸à¦¬à¦ľ
à¦¬ à¦Ĺà¦¤
Ġà¦¸ à¦°à¦£
Ġà¦¬ à¦ĸà¦¤
Ġà¦® à¦Ĺ
Ġà¦¹ à¦¦
Ġà¦¹ à¦Łà¦²
à¦¬à¦° à¦Ĺ
à¦¾à¦Ĥ -
à§¯ à§©
Ġà¦®à¦¹ à¦ķ
Ġà¦¬à¦¨ à¦Ĺ
Ġ= (
Ġà¦«à¦² à¦¸
à¦ĩà¦¡ à¦²
09 0
Ġà¦¶à¦¹à¦° à¦Ł
Ø§ÙĦ ÙĦ
Ġà¦¤à¦¤ à¦Ł
){ (
38 7
à§¨à§¦à§¨à§¦ à§¨à§¦à§¨à§§
Ġàª ¸
),() ):
?(( ),()):
Ù ±ÙĦ
â Ĺı
à¦² à¦ľà¦¬
à¦¸ à¦¸à¦¹
à¦¸ à¦ķà¦¦
à¦ľ à¦²à¦¬
à¦Ĺ à¦Ļ
à¦§ à¦²
à¦¥ à¦¹
Ġà¦Ł à¦°
à¦°à¦¥à¦® à¦¦
à· Ĵ
à¦ĭ à¦£
à¦° à¦«à¦°
à¦¤ à¦¤à¦®
à¦¸ à¦¦à¦¸
Ġà¦ķ à¦¨à¦ķ
à¦Ĺ à¦¸à¦¹
Ġà¦¹ à¦ĵ
à¦¥ à¦Ł
à¦£ à¦ĺ
à§Ĥ -
à¦°à¦ķ à¦¦
à¦¸à¦® à¦ķ
Ġ" ).(
Ġ[ ];
Ġà¦Ĩà¦¹à¦¤ à¦¦
Ġà§§à§¯à§Ń à§¨
Ġ-: ;
Ġà¦¬à¦¦ à¦²à¦Ĺ
?( =
Ø¢ ÙĨ
%%%%%%%%%%%%%%%% %%%%%%%%%%%%%%%%
Ñ Ĥ
Ù Ĺ
ç ļ
à¦° à¦īà¦¦
à¦¨ à¦ĸ
à¦¨ à¦®à¦¤
à¦® à¦ªà¦¨
à¦Ł à¦Ĺà¦²
à¦ª à¦ĵ
Ġà¦® à¦°à¦£
à¦ĩ à¦¸à¦°
Ġà¦ı à¦¨à¦¬
à¦Ń à¦Ł
Ġà¦ļ à¦¬
Ġà¦ĸ à¦¸à¦¡
à¦ı à¦ķà¦¬
à¦ľà¦¨ à¦ĩ
à¦ĩà¦² à¦«
à¦¸à¦® à¦¤
à¦°à¦¨ à¦¦
Ġà¦ħà¦¬ à¦ľ
à¦ıà¦¸ à¦Ł
Ġà§® à§§
Ġà§¯ à§¯à§¯
Ġà¦ıà¦°à¦ªà¦° à¦ĩ
à¦¶à¦² à¦Ĺà¦¤
à¸ ²
Ġ< <<
Ġà¦¨à¦ĵ à¦¶
Ġà¦ļà¦°à¦® à¦ªà¦¨
([ ^
æĸ ĩ
[ ],
] ).();'
à¦¸ à¦ł
à¦¸ à¦īà¦¦
Ġà¦ķ à¦ĵà¦¯
à¦ľ à¦¸à¦¹
à¦¶ à¦ļà¦¨
à¦Ĺ à¦ĸ
à¦¼à§ĩ '
à¦£ à¦Ĺà¦¤
Ġà¦Ĺ à¦®à¦¨
à¦ı à¦®à¦¸
.. //
Ġ' __
Ġà¦¹à¦² à¦¦
Ø§ Ø¬
__ );
à¦Ĩà¦ĩ à¦Ĩà¦°
Ġà¦¦à¦° à¦ªà¦¤
Ġà§§à§© à§¦
27 8
').( ___
Ġ$('. ___
Ġ$('. ___:(
Ġ.(' ___
Ġ.(' __');
Ġ._ ').();
à¦®à¦ĩ à¦°à¦¹
Ġ$(". __
çļ Ħ
4 80
Î »
à¦ķ à¦·
à¦® à¦ĸ
à§ĭ )
Ġà¦Ĩ à¦°à¦ķ
Ġà¦Ĩ à¦īà¦²
à¦¶ à¦¬à¦ª
à¦Ĺ à¦¢
à¦Ĺ à¦ļà¦Ł
Ġà¦¨ à¦²
Ġà¦¹ à¦°à¦¤
Ġà¦ļ à¦°à¦«
Ġà¦Ĩà¦® à¦ľ
à¦¶à¦¨ à¦Ĺ
à§Ń à§ª
Ġà¦®à¦¹ à¦¸
Ġà¦ıà¦¸ à¦¡
Ġà§§à§¦ à§§
ÙĪ Ø¯
à¦Ĩà¦° à¦ĩà¦ī
12 3
12 5
09 7
\ "
à¦¨ à¦¬à¦¸à¦®
à¦¦ à¦¸à¦®
à¦ľ à¦ĸ
à¦Ľ à¦Ĺ
à¦ļ à¦¦
Ġà¦¶ à¦¶
à¦« à¦¯
à§¬ à§©
à¦¤à¦¬ à¦ķ
à§¨à§¦ à§§à§¦
Ġà¦ķà¦¤ à¦¦
": //
à¦ķà¦®à¦² à¦Ĺà¦ŀ
ä¸Ń æĸĩ
( ".").(
] )
æ ľ
Ġ à¬
ĵ à¬
à¦ķ à¦¤à¦°
Ġà¦ķ à¦¸à¦®
Ġà¦ķ à¦¦à¦®
à¦ª à¦ĩ
à¦ª à¦°à¦ķ
Ġà¦® à¦°à¦ķ
à¦¹ à¦Ĺ
Ġà¦¹ à¦¸à¦ª
à¦· à¦Ļ
Ġà¦¦ à¦²à¦¨
Ġà¦ħ à¦®à¦²
Ġà¦¤ à¦¤à¦¦
à¦°à¦£ à¦Ł
à§İ à¦ĩ
Ġà¦¸à¦¬ à¦Ł
Ø§ ØŃ
Ġà¦ħà¦ª à¦°à¦ķ
Ġà¦ĺà¦° à¦Ł
Ġ:// ...
Ġà¦ıà¦« à¦¬
Ġà¦ıà¦« à¦¡
à¦¾.) -
à¬ ¿
ÙĦØ§ Ùħ
ĠØ§Ø± Ø¯ÙĪ
Ġà¬ ĵà¬
( =
3 09
7 67
Ġà¦ķ à¦¦à¦°
à¦Ń à¦²
Ġà¦Ń à¦°à¦ª
Ġà¦ªà¦° à¦¨
à§® à§§
à§Ń à§¯
à¦ĺ à¦¡
Ġ" ,
Ġà¦ıà¦¸ à¦ķ
Ġà¦ıà¦² à¦ª
à¦īà¦ľ à¦ķ
), =(
Ġà§§à§§ à§¦
Ġà¦¬à¦¹ à¦¨à¦ķ
à¦ľà¦² à¦²à¦¤
11 1
à¦Ĺà¦łà¦¨ à¦Ĺ
14 3
à¬ Ĩ
à¦ĩà¦ĵ à¦Ń
++ '
.,: .,:
******** ********
Ġà¬ĵà¬ ¡
à¦ķ à¦ĵà¦¯
à¦¬ à¦ļà¦°
Ġà¦ķ à¦ĵà¦®
Ġà¦¸ à¦ĵà¦¦
Ġà¦¬ à¦¹à¦°
à§Ģ "
Ġà¦® à¦ķà¦¬
Ġà¦® à¦«à¦¸
à¦¶ à¦Ĺà¦¤
Ġà¦ı à¦ıà¦®
à¦¥ à¦¡
à¦ĸ à¦¡
à¦ĸ à¦ķà¦Ń
Ġ( >=
à¥ Ī
Ġà¦ĩ à¦«
Ġà¦ªà¦° à¦¬
Ġà¦§ à¦°à¦¬
à¦°à¦¬ à¦§
à¦Łà¦¨ à¦ķ
à¤ ¶
Ġà¦ħà¦ª à¦¶à¦ķ
11 58
Ġâ ĺ
7 30
] *
à¦¨ à¦¥
à§ģ ?
Ġà¦¬ à¦ľà¦²
à¦ª à¦Ń
à¦¹ à¦¨à¦¬
à¦· à¦·
à¦ī à¦Łà¦°
à¦Ĩ à¦¬à¦¹
Ġà¦¡ à¦Ĺ
Ġà¦¡ à¦ľà¦¨
Ġ20 0
à§¯ à§§
Ġà¦īà¦ª à¦ªà¦°
à§İ à¦«
à§© à§¦à§¦
Ġà¦Ĩà¦ķ à¦¨
Ġà¦Ĺà¦£ à¦¶
à¦ĩà¦® à¦ļà¦°
Ġ9 78
à¦Ńà¦¬ à¦ĺ
Ġà¦Ĩà¦« à¦ľ
à® ¯
à¦ĩà¦ī à¦ķ
25 0
Ġà§§à§¯à§® à§ª
),.( ""
ĠØ§ÙĦÙĤ Ø±
% ;
' !
' )
. ;
8 00
Ð ±
× Ļ
Ġ ~
à¦ķ à¦ĸà¦¨
à¦¦ à¦¸à¦¹
Ġà¦ı à¦¤à¦ķ
Ġà¦ľ à¦ĵà¦¯
à¦ļ à¦ª
à¦Ń à¦¦
à¦¬à¦° à¦ķ
Ġ= ==
Ġà§¯ à§¨
Ġ? "
Ġà§§à§¯à§¯ à§¦
Ġà§§à§¯à§¯ à§Ń
à§§à§¯à§¯ à§¦
Ġ--- :
à§¨à§¦à§§à§® à§¨à§¦à§§à§¯
à§¨à§¦à§§à§Ń à§¨à§¦à§§à§®à§¨à§¦à§§à§¯
$ =
- '
¼ à¬¿
à¦¤ à¦ľà¦¨
Ġà¦¸ à¦ªà¦°
à¦¦ à¦ĩ
à¦¦ à¦®à¦¤
Ġà¦Ĩ à¦¦à¦¨
Ġà¦ı à¦¨à¦Ł
à§ĥ à¦Ĥ
à¦°à¦ķ à¦£
Ġà¦ľà¦¨ à¦®à¦¤
à¦°à¦® à¦¬à¦°
à§¯ à§Ń
); (
Ġà§¯ à§ª
Ġà¦¤à¦ĸà¦¨ à¦ķ
ÙĪ Ø³
10 1
Ġ_ <=
15 9
à¦®à¦£ à¦ª
)} ),
!! !
&= &=
à§¨à§¦à§¦ à§Ń
à¬ ¼à¬¿
Ġuu u
Ġ://.. //
à§¨à§¦à§§à§Ńà§¨à§¦à§§à§®à§¨à§¦à§§à§¯ à§¨à§¦à§¨à§¦à§¨à§¦à§¨à§§
Ð ·
à¦¾ (
à¦° à¦«à¦¤
à¦¿ ]
à¦¨ à¦¸à¦¨
à¦² à¦ķà¦°
Ġà¦® à¦°à¦¸
à¦¶ à¦Ń
à§ĥ '
Ġà¦ıà¦ķ à¦Ĺ
à¦¤à¦° à¦Ł
à¦¿à¦Ĥ '
ĠØ ·
Ġ" -
Ġà¦ħà¦ª à¦ļ
Ġà¦ĵà¦ĩ à¦¦
Ġà¦īà§İ à¦ªà¦¨
Ġ8 0
.... ...
) '
- =
0 17
[ \
] à¥¤à¥¤
{ }
Ð ³
à¦¯ à¦§
à¦¸ à¦ªà¦¤
Ġà¦Ĩ à¦ĩà¦°
Ġà¦® à¦°à¦¶
à¦ĩ à¦¥
à¦ĩ à¦®à¦¨
Ġà¦° à¦īà¦«
Ġ( "
à¦¾à¦Ĥ ,
à¦¬à¦¨ à¦¬
à¦¬à¦¨ à¦Ł
Ġ- ;
à§¬ à§Ń
Ġ" '
Ġà§§à§¦ à§¬
Ġà¦ħà¦ª à¦Ľà¦¨
ÙĪ Ø¨
Ġà¦ıà¦¡ à¦®
28 2
23 1
").( (){
:// .//
://../ ?=
)] (
Ġ$('._ ').(
Ġà¦°à¦£ à¦ľ
à¦° à¦ªà¦ķ
Ġà¦¬ à¦īà¦¦
à¦ľ à¦¤à¦¨
Ġà¦° à¦®à¦¨
à¦Ń à¦°à¦¤
Ġà¦Ĺ à¦Ĺà¦¨
Ġà¦Ĩà¦® à¦¤à¦²
à¦°à¦ķ à¦¨
Ġà¦ħà¦¨ à¦§
Ġà¥¤ =
Ġà¦ĺ à¦°à¦¬
à¦¤à¦° à¦Ļ
à§İ à¦«à¦°
à§® à§©
ĠØ§ÙĦ Ø´
Ġ4 4
à§§à§¯ à§Ńà§§
Ġ6 9
10 5
Ġà¦ľà¦² à¦¢
Ġ:# #
à¦ĩà¦²à¦« à¦²à¦ķ
ĠØ§ÙĦÙĤØ± Ø¢ÙĨ
( ..
. +"
/ ):
> ?(=
] ?"
à¦ķ à¦¬à¦²
à¦ª à¦Ľ
Ġà¦® à¦Ĺà¦¬
à¦¼à¦¾ à§ĩ
Ġà¦ľ à¦ĺà¦¨
à¦Ń à¦§
Ġà¦ī à¦Ł
Ġà¦ĩ à¦¶à¦¤
Ġà¦ľà¦¨ à¦ľ
à¦ľà¦¨ à¦¸
à¦¤à¦° à¦¸
à¦ķà¦° à¦¨
à¦²à¦ķ à¦ª
à¦²à¦¤ à¦¦
à¦¨à¦¬ à¦ª
à¦¬à¦¤ à¦¤
Ġ5 5
Ø¨ ÙĬ
Ġà¦Ĺà¦£ à¦§à¦°
Ġà¤ ħ
Ġ7 0
Ġ7 1
Ġi u
à§ĩ' ,
à¦ıà¦« à¦¡
à¦ĩà¦ī à¦ıà¦¨
": (
à¦ıà¦ĩà¦ļ à¦ıà¦¸
Ġà¦¦à¦ĸà¦² à¦¦
Ġo g
ðŁ ĵ
Ð° Ñ
Ġï Į
?"": "
= "
Ð ´
à¦¨ à¦Ĺà¦¤
à¦¤ à¦¬à¦¸
à¦² à¦§
à¦¬ à¦ªà¦°
à¦¶ à¦ªà¦¥
à¦· à¦ľà¦¨
Ġà¦¤ à¦ķ
à¦ĵ à¦ĵ
à¦« à¦ĩà¦¯
à¦®à¦¨ à¦ľ
Ġà¦Ĩà¦° à¦Ł
à¦¾à¦ģ -
à§İ à¦ľ
à§¨à§¦ à§¨à§ª
à¦ļà¦² à¦®
à¦ķà¦¦ à¦®
Ġà¦ªà¦¥ à¦ļà¦²
Ġ$( ).();
à§§à§¨ à§¨à§¯
Ġ(! =
ĠÙ±ÙĦ ÙĦ
---------------- ----------------
[ ""+
à§ĩ ),
à§į '
à¦¤ à¦¹
à¦ķ à¦§
à§ģ ...
Ġà¦ħ à¦¹à¦²
Ġà¦ħ à¦Ĺà¦£
à¦ĸ à¦Ń
à¦ĸ à¦ķà¦¦
Ġà¦° à¦ľà¦¨
Ġà¦² à¦Ń
Ġà¦¬à¦² à¦¯
Ġà¦ĺ à¦¨à¦¤
Ġà¦ıà¦ĩ à¦¡à¦¸
à¦¬à¦¸ à¦Ł
à¦ĩà¦¨ à¦«
Ġà¦īà¦ª à¦Ĺ
ĠØ Į
Ġà¦Ĩà¦Ľ à¦¡
Ġà¦ªà¦¦ à¦¬
à¦°à¦Ĺ à¦£
à¦Ĩà¦ªà¦¨ à¦ľà¦¨
21 5
à§¨à§ª à§ª
Ġà¦Ĩà¦īà¦Ł à¦¡
à¦¨ à¦¬à¦¸
à¦¸ à¦ŀ
Ġà¦¬ à¦ĩà¦¤
à§ĭ "
à¦Ł à¦¶
Ġà¦® à¦¶à¦²
à¦¶ à¦¬à¦¨
Ġà¦¤ à¦«
Ġà¦ĩ à¦°à¦¶
à¦ī à¦Łà¦¨
Ġà¦« à¦°à¦ľ
à¦¬à¦¨ à¦§
Ġà¦ıà¦ĩ à¦ĸ
à¦¸à¦® à¦Ĺ
à¦¾à¦ĥ) -
à¦ıà¦¸ à¦ı
Ġà¦Ĩà¦¦ à¦²
ĠØ§ÙĦ Ø¯
Ġà§§à§¯ à§ªà§Ń
à¦¿à¦ĥ -
à¦²à¦¦ à¦¹
,: (){
&& .(
Ġà¦¸à¦« à¦°à¦ķ
à§¨à§¦à§¦ à§¬
Ġà§§à§¯à§¯ à§§
ĠðŁĺ Ģ
! -
Ġ ___
à¦¨ à¦Ĺà¦£
Ġà¦ķ à¦ķà¦Ł
Ġà¦Ĩ à¦°à¦¤
à¦¼à¦¾ !
Ġà¦ħ à¦ľà¦¸
à¦§ à¦ªà¦°
Ġà¦ĩ à¦°à¦«
à¦ı à¦ľ
Ġà¦Ĩà¦° à¦ıà¦®à¦ª
Ġà¦®à¦¨ à¦Ł
Ġà¦§à¦° à¦Ľ
à¦¦à¦¨ à¦Ł
Ġà¦ıà¦² à¦¡
à¦ıà¦¸ à¦ĩà¦¤
Ġ3 5
Ġ{ :
à¦Ĩà¦² à¦®
ØŃ Ùħ
Ġ# ;
à¦²à¦Ľ à¦¡
Ġà¦Ķ à¦ªà¦¨
ÑĢ Ñĥ
Ġ(!= '')
! "
2 10
ï Ĥ
à¦¬ à¦¹à¦¤
à¦® à¦ĵà¦¯
Ġà¦ķ à¦¸à¦¬
Ġà¦¸ à¦¶à¦°
Ġà¦Ĩ à¦ĵà¦¸
à¦ľ à¦Ĺà¦¤
à¦ľ à¦¤à¦²
à¦¥ à¦ªà¦¤
Ġà¦° à¦ĵà¦¯
Ġà¦ī à¦¯
Ġà¦« à¦ķà¦°
à¦Ĩ à¦¹à¦®
à¦Ĩ à¦°à¦ª
Ġ2 10
Ġà¦ıà¦¬ à¦Ľà¦°
à¦ªà¦° à¦°
Ġà¦ĺ à¦Łà¦ķ
Ġ' #
à¦ķà¦° à¦Ĺ
Ġà¦ķà¦® à¦ĩ
à¦ħ à¦¥à¦ļ
à¤ ľ
Ġà¦ıà¦ĸà¦¨ à¦ķ
à¦¨à¦¬ à¦¦
ĠØ§ÙĦ Ø¹
Ġ} ,
Ġ3 6
à¦ıà¦¨ à¦Ł
à¦Ĺà¦£ à¦¤à¦¨
15 0
à¯ Ģ
à§®à§®à§¦ à§¨à§¯
Ġà§§à§¯à§Ń à§¦
Ġà§©à§¬ à§«
à¦®à¦® à¦Ń
à¸² à¸
? ''
} )}
¸ ı
ï ¸ı
à¦¨ à¦ķà¦²
à¦¯ à¦¬à¦°
à¦² à¦ľà¦¯
à§ĭ à¥¤
à¦Ł à¦ķà¦°
à¦ļ à¦Ĺ
à¦£ à¦ĵ
Ġà¦¯ à¦¬
Ġà¦ĩ à¦®à¦ª
Ġà¦² à¦¯
à§¨ à§©à§¦
à§¦à§¦ à§¦à§¦
à¦Ĩà¦° à¦ıà¦¸
à¦ıà¦® à¦ı
Ġà§§à§§ à§¨
Ġà§§à§ª à§¦
Ġà§§à§ª à§ª
Ġà§§à§® à§¦
24 0
18 6
16 2
à§®à§®à§¦ à§¨à§®
:// ./
à§Ńà§Ń à§©à§«
Ġà¦ĩà¦¨à¦« à¦°à¦®
à¤ļ à¤¡
Ġà¦®à¦ł à¦¬
Ġà¤ı à¤ļà¤¡
Ù ĸ
à¦ķ à¦Ľà¦¡
à¦¸ à¦ĸ
à¦¶ à¦ķà¦¤
Ġà¦ı à¦§à¦°à¦¨
à¦¹ à¦£
Ġà¦ľ à¦¬à¦¸
Ġ( (
Ġà¦ĵ à¦Ĺ
à¥¤ :
à¦ī à¦ķà¦¬
Ġà¦ĸ à¦¸
à¦Ļ à¦¤
Ġà¦Ľ à¦Ł
à¦Ĩ à¦¡
Ġ2 20
Ġ' ).((){
à¦¤à¦° à¦ŀ
Ġà¦īà¦ª à¦®à¦¨
à¦·à¦£ à¦ķ
Ġ4 8
à¦Ĺà¦£ à¦®
Ġà¦Ĩà¦¹ à¦ķ
Ġà¦ķà¦¤ à¦Ĺ
Ġâ ŀ
Ġ14 0
Ġà¦Ńà¦¬ à¦ĺ
35 6
35 8
à§Ńà§Ńà§©à§« à§¯à§¨
$ ]
/ }}
Ù ĵ
Ġ n
ĥ ł
à¦¾ à¦¾
à§į ...
à¦¿ (
à¦¤ à¦¸à¦¹
à§ģ "
à¦¦ à¦¶à¦®
à¦ľ à¦¬à¦¸
à¦ĩ à¦ĩ
à¦Ĺ à¦¸à¦®
Ġà¦ı à¦ĵ
Ġà¦¤ à¦ķà¦®
Ġà¦ī à¦ĩà¦®
à¦ªà¦¨ à¦ķ
Ġ' :
Ġ' ');
à¦ļà¦¨ à¦ľà¦Ļ
Ùı ØĮ
à¦¨à¦¬ à¦ķ
Ġà¦¦à¦² à¦ªà¦¤
Ġà¦ħà¦¸ à¦¤
à§¨à§¦ à§¨à§©
Ġ= ().(
), .
20 18
Ġà¦ıà¦¤ à¦ĩ
à¦Ĩà¦¨ à¦¸
Ġà¦ĵà¦ĩ à¦¸à¦¬
à¦¬à¦¶ à¦¤
Ø¹ Ø§ÙĦ
Ġ18 2
Ġà¦¦à¦ĸà¦² à¦®
à¯ ĭ
Ġ$('. --
Ġà¦ªà¦Ł à¦Ń
Ġà§©à§© à§©
Ġà® µ
:) ").(
\/ )à¥¤
"-"),=().( "-"),=().(
Ġ//.( );
?((),()): ()
×Ļ ×
":( :)").(
ĠïĮ ī
\/)à¥¤ (
- .
Ã Ĺ
Û ļ
ä ½
Ġà¦¸ à¦¹à¦®
Ġà¦¬ à¦ĸ
Ġà¦¬ à¦¦à¦¨
Ġà¦¦ à¦²à¦¬
Ġà¦ļ à¦¦
Ġà¦Ń à¦°à¦¤
à¦ī à¦ĩà¦®
à¦Ĩ à¦ĸ
à¦Ĩ à¦ĩà¦Ń
Ġà¦īà¦¦ à¦ĺ
Ġà¦ķà¦® à¦²à¦¨à¦Ĺà¦°
à¤ ¬
Ġà¦¬à¦¸ à¦¤à¦¬
Ġà¦ıà¦¨ à¦¡
Ġà¦ıà¦¨ à¦Ĩà¦ĩà¦¡
Ġà¦Ĺà¦£ à¦¬
Ġà¦ľà¦® à¦ľà¦®
Ġ_ .(
Ġ15 3
à¦¨à¦Ĺ à¦¦
à« į
ĠØ± Ø¶
à¦Ĺà¦ł à¦¨à¦ķ
Ġà¦¨à¦¬à¦¬ à¦§
9 70
ã ģ
Ġ îł
à¦ķ à¦¸à¦®
à¦¸ à¦ªà¦¨
à¦¦ à¦Ĩà¦¤
à¦Ĺ à¦®à¦¨
à¦· à¦¶
à¦¡ à¦¹
à¦§ à¦ĵ
à¦« à¦«à¦°
Ġà¦² à¦ĩà¦¯
Ġà¦ĸ à¦¸à¦°
.. ()
à¦¿à¦Ĥ ?
à¦¬à¦² à¦¹
à¦Łà¦ķ à¦¯
Ġà¦ķà¦² à¦Ļ
à¦ıà¦¸ à¦ķ
à§¨à§¦ à§§à§¨
à§¨à§¦ à§¨à§«
Ġà§§à§¦ à§®
Ġà§¨à§ª à§©
Ġà¦ľà¦² à¦¸
à¦¨à¦Ń à¦°
à® ¾
Ġ19 3
17 3
à¦ıà¦« à¦¸
28 8
à¦ıà¦² à¦¡
ĠÙĤ Ø§ÙĦ
Ġà§§à§¯à§Ń à§©
à§¨à§¦à§¦ à§¯
à§¨à§¦à§¦ à§®
ĠÂ °
Ġï ĥł
à¦ħà¦¬à¦¸ à¦°à¦ķ
Ġig i
Ġïħ ª
Ġïħ Ń
ïĤ ļ
Ø¹Ø§ÙĦ Ùī
Ġîł ģ
5 57
= '
à¦° à¦¦à¦ķ
à¦° à¦Ŀ
à¦¤ à¦®à¦¤
à¦® à¦°à¦ķ
Ġà¦¸ à¦°à¦¸
à¦ľ à¦ķà¦²
à¦¶ à¦®à¦¨
Ġà¦¨ à¦¹
à¦¹ à¦īà¦¦
Ġà¦ıà¦ķ à¦§
Ġà¦« à¦ľà¦°
à¦¬à¦° à¦Ł
à¦¬à¦¨ à¦Ĺà¦°
Ġ- .
Ġà¦īà¦ª à¦¤
à¦¹à¦° à¦Ĺà¦ŀ
Ùĩ Ø§
Ġ3 3
à¦ıà¦¨ à¦ıà¦¨
Ġà§§à§¦ à§©
Ġ4 6
Ġ[ []
Ġà¦īà¦² à¦Ł
à¦Ĺà¦£ à¦ªà¦°
12 6
Ġà¦ıà¦°à¦ªà¦° à¦ĵ
à¦ıà¦« à¦ı
Øµ Ø±
à¸ ¢
à¦¯à¦Ł à¦ķà¦°
Ġà§¯à§®à§¨à§ª à§¦à§Ń
Ġàª µ
à¤ļ à¤°
à¦ıà¦®à¦ĩ à¦ı
âĺ ħ
ĠØ§ÙĦÙĥ Ø±
% )
\ \
ä »
à¦¬ à¦²à¦¨
à¦® à¦¦à¦ķ
à¦¦ à¦Ľ
Ġà¦ª à¦¹
Ġà¦ı à¦ıà¦¸à¦Ĩà¦ĩ
à¦¹ à¦ĩ
Ġà¦¦ à¦°à¦ĸ
à¦£ à¦¸
à¦ī à¦Ľ
à§¨ à§¦à§¦à§¦
à¦¶à¦¨ à¦¸
à¦ħ à¦¨à¦¨
à¦ķà¦Ł à¦¬à¦°
à¦īà¦ľ à¦«
Ġ/ >
Ġà¦īà¦ªà¦° à¦¨
Ġà¦Ĺà¦£ à¦«
Ġà¤ ¨
àª ¡
ĠØª Ø¹Ø§ÙĦÙī
à« ĭ
Ġà¦Ĩà¦īà¦Ł à¦²
Ġà§§à§¯à§¯ à§®
?? ??
% -%
/ "+
c s
à¦¨ à¦ıà¦Ł
à¦ķ à¦ĩà¦¯
à¦¬ à¦ªà¦¤
à¦¸ à¦¶
Ġà¦¨ à¦®à¦¨
à¦· à¦°à¦¤
à¦¼à§ĩ !
à¦ļ à¦²à¦ķ
Ġà¦¥ à¦®
Ġà¦¥ à¦®à¦ķ
Ġà¦ıà¦ķ à¦ľ
Ġà¦ľà¦¨ à¦¸à¦Ń
Ġà¦Ĩà¦² à¦Ł
à§® à§¯
à¦¤à¦¨ à¦¬
Ġà§« à§«à§¦
ĠØ§ÙĦ Ø¨
Ġ3 4
00 000
à¦ĩà¦¸ à¦Ĺ
à¦ªà¦¦ à¦¤
ÙĪ Ùħ
Ġà¦ıà¦® à¦ı
Ġà§§à§Ń à§¬
24 2
Ġà¦Ĩà¦ĩ à¦¸à¦²
Ġà¦¡à¦² à¦«
à§¨à§¦à§¦ à§§
à¦ıà¦®à¦¨ à¦ķ
Ġà¦īà¦ĩ à¦¥
Ð¾ Ð½
Ġ>> >
/ ___
8 18
8 29
Ð ¹
ã Ģ
Ġ Ú©
à¦¾ [
à¦¨ à¦ĺà¦°
Ġà¦¸ à¦¬à¦°
à¦¶ à¦ļ
Ġà¦¹ à¦ĩà¦ļ
Ġà¦ħ à¦¯à¦¥
Ġà¦¤ à¦ª
à¦ī à¦ªà¦¨
à¦°à¦¤ à¦¤
à¦Ĩ à¦²à¦¬
Ġà¦Ĩà¦° à¦¸
Ġ20 08
Ġ' =
à¦°à¦® à¦¤
Ġà¦īà¦ª à¦ķà¦®
à¦®à¦¤ à¦²à¦¬
Ġà¦ıà¦¸ à¦ıà¦®à¦ĩ
à¦¤à¦ķ à¦¦
à¦ıà¦¸ à¦Ĩà¦°
Ġà¦Ĩà¦ĩà¦¨ à¦¸
Ġ3 00
Ġ4 00
Ġà¤ ²
à¦ıà¦® à¦Ĩà¦°
Ġà§§à§¬ à§¬
15 7
15 88
ĠØ¹ÙĦ Ùī
=.( /
55 6
à§¦à§« à§ª
à¦Ĭ à¦¦
7 22
æ ĺ
à¦¯ à¦«
à¦¬ à¦ŀ
à¦Ł à¦°à¦¦
à¦ª à¦¸à¦¹
à¦ª à§İà¦¸
à§Ģ ;
Ġà¦Ĩ à¦«à¦¤
à¦ľ à¦ķà¦¤
Ġà¦¨ à¦Ł
à¦¡ à¦ĵ
Ġ( [
Ġà¦Ĩà¦® à¦²à¦ķ
Ġà¦ħà¦¨ à¦¬à¦¦
Ġà¦Ł à¦ªà¦ķ
à¦°à¦¹ à¦¸
à¦°à¦® à¦¬
Ġà¦®à¦¨ à¦ķ
à¦ĺ à¦¬à¦¦
à¦·à¦£ à¦Ń
à¦¯à¦® à¦Ĺ
ÙĨ Ø§
Ġà¦ħà¦¸ à§İ
Ġà¦ªà¦¦ à¦ļ
Ġà¦īà§İ à¦ķà¦°
Ġ6 4
à¦¤à¦² à¦®
à¦°à¦ªà¦° à¦ĩ
Ġà§§à§© à§Ń
Ġà¦ıà¦ķà¦¦ à¦®à¦ĩ
à¦ªà¦¥ à¦Ĺ
âĸ Ī
29 4
à¸ ¥
Ġà¦īà§İà¦¸à¦¬ à¦®
à¦¨à¦ª à¦ŀ
Ġà§§à§¯à§Ń à§ª
47 95
Ġà¦¸à¦¨à¦¦ à¦ªà¦¤
Ġà§¯à§®à§¨à§ª à§¦à§«à§ª
880 17
Ġà§¯à§®à§¨à§ªà§¦à§¬ à§¨
Ġà§¯à§®à§¨à§ªà§¦à§¬ à§©
Ġà§¯à§®à§¨à§ªà§¦à§¬ à§¬
à¦ĩà¦īà¦ıà¦¨ à¦ĵ
Ġà§¯à§®à§¨à§ªà§¦à§Ń à§¨
) ').(___
+ )
- ').(
: !
æ Ĺ
à¦² à¦Ŀ
à¦® à¦¹à¦¸
Ġà¦ª à¦¶à¦®
à¦ľ à¦Ĺà¦¨
Ġà¦ı à¦ıà¦¸à¦ª
Ġ( .)
à¦¬à¦° à¦¬
à§§ à§§à§¦
à¦Ĩ à¦Łà¦ķ
.. :
à¦ªà¦° à¦®
Ġ' ---
Ġ' ++'
à¦¬à¦¸ à¦¹
à¦ĩà¦¨ à¦²
à§« à§«à§¦
à§® à§¨
à¦²à¦¨ à¦°à¦¤
à¦¦à¦ķ à¦¸
Ġà¦¬à¦¨ à¦¬
Ùħ Ø±
00 2
Ġà§§à§¦ à§«
Ġà¦Ĩà¦Łà¦ķ à¦ķ
à§§à§¯ à§¯à§¯
à¦ıà¦® à¦ıà¦ĩà¦ļ
à¦Ĩà¦ĩ à¦ı
12 36
Ġà¦¶à¦¹à¦° à¦Ĺ
16 0
26 6
)} ,:
à§®à§®à§¦ à§§à§¯
').( .());"
').( ).(.());"
'; */
Ġà§§à§¯à§¯ à§©
"", !
"", "",
),( ).(
),( ".").(
Ġ.-- ').();
"=== [
..) +"
Ġ(_ <=
.$.( ".").(
Ġà¦¬à¦°à¦ķ à¦¤
/__ ',
767 4795
Ġ$('._').( ).();
/___ ',
Ġà¦¹à¦ĩà¦ļ à¦ĩ
1588 7674795
15887674795 36
Ð ¿
Ö ´
ä º
Ī Ĵ
à¦¿ .)
à¦ķ à¦¬à¦°
à¦Ł à¦¡
Ġà¦Ĩ à¦ĵà¦«
à¦ľ à¦ĸà¦¬à¦°
à¦ĩ à¦¬à¦¨
à¦§ à¦ķà¦°
à¦ļ à¦ĩ
Ġà¦° à¦ľ
Ġà¦¶ à¦ļ
Ġà¦ıà¦ķ à¦ĸ
Ġà¦ıà¦ķ à¦°à¦ķà¦®
à¦ł à¦Ń
Ġà¦ľà¦¨ à¦¸à¦¨
Ġ2 50
Ġà¦ıà¦ĩ à¦°à¦ķà¦®
à¦ĺ à¦¤à¦®
Ġ" )
Ø§ Ø©
ÙĬ Ø¹
Ġ= "
Ġ= $(
ĠØ§ÙĦ Ùģ
à¦°à¦² à¦¸
Ġà§¯ à§¦à§¦
Ġà§§à§¯ à§¯à§¯
Ġà§§à§§ à§¬
Ø¹ ÙĦ
Ġà¦ľà¦² à¦¦
à® ³
à¦ĩà¦ī à¦Ĩà¦°à¦ıà¦²
ðŁ ĳ
Ġà¦ıà¦« à¦Ĩà¦ĩà¦Ĩà¦°
Ġ"" )
Ġ@. ,
Ġ.(' __
à¦Ĩà¦ĩà¦¡ à¦¬
"- ");
Ġuu s
Ġà¦¬à¦¦à¦° à¦Ĺà¦ŀ
à§§à§¨à§§ à§«
à§¨à§¦à§¨à§¨ à§¨à§¦à§¨à§©
à§¨à§¦à§§à§Ńà§¨à§¦à§§à§®à§¨à§¦à§§à§¯à§¨à§¦à§¨à§¦à§¨à§¦à§¨à§§ à§¨à§¦à§¨à§¨à§¨à§¦à§¨à§©
à§¨à§¦à§¨à§ª à§¨à§¦à§¨à§«
ĠØ§ÙĦÙĥØ± ÙĬÙħ
à§¨à§¦à§§à§Ńà§¨à§¦à§§à§®à§¨à§¦à§§à§¯à§¨à§¦à§¨à§¦à§¨à§¦à§¨à§§à§¨à§¦à§¨à§¨à§¨à§¦à§¨à§© à§¨à§¦à§¨à§ªà§¨à§¦à§¨à§«
% ,
( -
) ][
. à¥¤à¥¤
Â ¤
â Ĺ
â Ŀ
à¦° à¦ĩà¦¯
à¦° à¦ĭà¦£
à§ĩ --
à¦² à¦¬à¦°
à¦® à¦§à¦¨
à¦¸ à¦«à¦²
à§Ģ à¦Ĥ
Ġà¦Ĩ à¦ĩà¦¬
à¦§ à¦ª
à¦ļ à¦²à¦¨
à¦ĸ à¦¶
Ġà¦¸à¦® à¦·
à¦Ĩ à¦Ľ
à¦Ĩ à¦ĩà¦ķ
à¦Ĩ à¦¸à¦¨
Ġà§§ à§§à§¯
Ġà¦Ĩà¦² à¦¸
Ġà¦Ĩà¦² à¦Ĺ
Ġà¦®à¦¨ à¦¨
à¦¦à¦° à¦Ĺ
Ġà¦¹à¦¤ à¦¦à¦°
Ġà¦ķà¦² à¦¹
Ġà¦¦à¦² à¦ĩ
à§¨à§¦ à§¨à§¬
Ġà¦ıà¦®à¦¨ à¦ĵ
à¦ļà¦² à¦Ł
"" !=
à¦¨à¦¦ à¦£
Ġà¦Ĳ à¦ĸ
Ġà¤ °
Ø³ ÙĨ
Ġ9 9
à¦ıà¦® à¦ıà¦²
Ġà§§à§§ à§Ń
à¦Ĩà¦ĩ à¦ıà¦®
ĠØ£ ÙĨ
Ġ14 42
Ġ15 6
Ġà§¨à§Ń à§Ń
Ġu g
=== à¥¤à¥¤
à° ķ
Ġo s
Ġà¦Ĩà¦īà¦Ł à¦¸
Ġsi s
., (){
Ġ{{ /}}
Ġà¦¨à¦Ĺ à¦°à¦¬
Ġà¦ļà¦²à¦¨ à¦¬
Ġci i
Ġà¦°à¦¦ à¦¬à¦¦à¦²
Ġâŀ ¤
ãĢ Ĥ
) =
Ñ Į
à¦¤ à¦ļà¦°
à¦ķ à¦¤à¦¨
à¦¬ à¦ļà¦¨
à¦¸ à¦ķà¦°
à¦¦ à¦ĸ
Ġà¦¬ à¦Ľ
Ġà¦¬ à¦ļ
Ġà¦¬ à¦ļà¦¸
à¦Ł à¦Ĩà¦ª
à¦¹ à¦°à¦¦
à¦¼à¦¾ ...
à¦ĸ à¦Ĺ
à¦£ à¦¬à¦¨
Ġà¦ļ à¦ķà¦¬
Ġà¦ıà¦ķ à¦²
à¦°à¦£ à¦Ĺ
Ġà§¨à§¦ à§ªà§§
à¦°à¦® à¦ķ
à¦¿à¦Ĥ )
Ġà¦Ĩà¦Ĺ à¦°à¦ĵà¦¯
Ġà¦¹à¦¤ à¦¬
à¦Łà¦¨ à¦®
Ġà¦¬à¦¨ à¦Ń
Ø§ ÙĪ
ÙĬ Ø«
Ġ3 8
Ġà§§à§¦ à§¨
à¦Ĩà¦¨ à¦ľ
Ġ8 00
Ġà§§à§¨ à§«
Ġà§§à§¨ à§©
Ġà§§à§¨ à§¦à§¦
à¦ıà¦® à¦ĩà¦ī
Ġ10 2
Ġà¦ľà¦² à¦°
Ġà¦ķà¦¤ à¦ľà¦¨
14 9
Ġà§¯à§® à§¨à§©à§¦
Ġà§¦à§§à§Ń à§§à§§
ĠØ¹ÙĨ Ùĩ
Ðµ Ð´
Ġà§¯à§®à§¨à§©à§¦ à§Ńà§©
$ {
- "
7 47
; ++
= .-
Ò Ľ
à¦° à¦ľà¦¨à¦ķ
à¦¨ à¦īà¦¦
à¦² à¦ŀ
Ġà¦¬ à¦ªà¦¨
à¦Ł à¦°à¦ķ
à¦Ł à¦ķà¦Ł
à¦ª à¦ªà¦¤
à¦ª à¦¸à¦®
à§Ģ à¥¤
à¦¶ à¦£
Ġà¦ı à¦®à¦°
Ġà¦ı à¦¨à¦ķ
Ġà¦¤ à¦°à¦ķ
à¦§ à¦¬à¦¦
à¦ļ à¦¤à¦²
Ġà¦° à¦¡
Ġà¦Ń à¦¸
Ġà¦ī à¦¤à¦¬
Ġà¦ĩ à¦®à¦¤
Ġà¦ıà¦ķ à¦§à¦°à¦¨
à¦ı à¦ı
à¦Ĩ à¦Ł
à¦ĩà¦¨ à¦ĺ
à§© à§ªà§¬
Ġ" .
Ġà¦®à¦¹ à§İ
à¦§à¦¨ à¦ķ
Ġà¦Ĩà¦ĩà¦¨ à¦Ł
Ġ3 2
Ġ3 7
20 16
Ġà¦ªà¦¥ à¦Ń
à¦Ĩà¦ĩ à¦ıà¦¸à¦¸
11 6
Ġ.. ...
à¦ĩà¦ī à¦¸
àª ¯
à¦¥à¦° à¦ĺ
Ġà§§à§¯à§Ń à§¯
Ø® Øª
Ġà§¨à§¦à§§à§¬ à§¨à§¦à§§à§Ńà§¨à§¦à§§à§®à§¨à§¦à§§à§¯à§¨à§¦à§¨à§¦à§¨à§¦à§¨à§§à§¨à§¦à§¨à§¨à§¨à§¦à§¨à§©à§¨à§¦à§¨à§ªà§¨à§¦à§¨à§«
48 1
Ġà¦Ĩà¦īà¦Ł à¦ª
Ġà§§à§¯à§¯ à§ª
Ġà¦ĩà¦®à¦¨ à¦ķ
Ġ47 1158
Ġà§®à§§à§® à§¯à§¯
àªķ àª¸
Ġà§¨à§¦à§§à§¬à§¨à§¦à§§à§Ńà§¨à§¦à§§à§®à§¨à§¦à§§à§¯à§¨à§¦à§¨à§¦à§¨à§¦à§¨à§§à§¨à§¦à§¨à§¨à§¨à§¦à§¨à§©à§¨à§¦à§¨à§ªà§¨à§¦à§¨à§« à§¨à§¦à§¨à§¬
4 22
@ ..
Ħ à¸
à¦¿ à¦ĥ)
à¦¯ à¦Ĺà¦¤
à§ģ /
Ġà¦ķ à¦ĩà¦²
à§ĭ ;
Ġà¦® à¦Łà¦°
à¦ľ à¦ĺà¦°
Ġà¦¨ à¦°à¦ķ
à¦· à¦¸à¦¹
à¦¡ à¦ıà¦«
Ġà¦ħ à¦ĸ
à¦§ à¦ķà¦°à¦£
à¦Ĥ '
à¦£ à¦Ł
Ġà¦Ĺ à¦¹à¦¨
à¦Ļ à¦°
Ġà¦§ à¦®à¦ķ
à¦¿à¦Ĥ à¦ĥ
à¦ĺ à¦¬
Ġ, ,
à¦·à¦£ à¦Ĺ
à¦Ŀ à¦ķ
Ġà¦ıà¦² à¦¬
Ùħ ÙĨ
Ġà¦Ŀ à¦ķ
10 2
à¦Ĺà¦® à¦Ĺà¦ŀ
à¦ľà¦² à¦Ń
09 2
à¦łà¦ķ à¦ķ
Ġ14 40
Ġ14 39
Ġ15 0
Ġ15 7
13 4
14 5
28 1
Ùģ Ø³
46 4
". -
88 4
Ġà§§à§¯à§¯ à§¨
Ġà¦¬à¦¸à¦¤ à¦ĺà¦°
à¦°à¦¡ à¦Ĺ
Ġà§®à§® à§Ń
Ġ% >
Ġ$('# _
) )}
1 000
3 36
7 00
] ];
Ã ¦
Î ¹
á Ī
á Ĭ
é «
à¦¨ à¦§
Ġà¦¸ à§İà¦ķ
à¦ĸ à¦ĸ
Ġà¦¶ à¦²
à¦ĵ à¦®à¦°
Ġà¦¯ à¦®à¦ľ
Ġà¦ļ à¦°à¦ķ
à¦ı à¦ķà¦¨
Ġ20 8
à¦ĩà¦¨ à¦¦
à¦Ŀ à¦ªà¦¥
Ġà¦Ĩà¦ľ à¦¬
à¦¸à¦¹ à¦ľ
-- ",
Ġà§Ń à§¦à§Ń
), $().(
Ø± Ùĥ
Ġà§§à§¯ à§®à§¦
Ġ5 2
// "+
Ġ13 8
à¦¨à¦® à¦ľ
Ġ18 0
àª ¿
à§¨à§¦à§¦ à§ª
à§§à§¯à§¯ à§Ń
Ġ$("# -").(
Ġ=' ://.//
æľ ¬
) ?
6 44
? .(
[ ^
± Û
Î µ
â Ķ
à¦¯ à¦°à¦¸
à¦Ł à¦°à¦¬
Ġà¦Ĩ à¦¬à¦°à¦£
à¦ĩ à¦ŀ
à¦¹ à¦ľà¦¨à¦ķ
à¦¼à§ĩ ?
à¦¥ à¦¦à¦¨
Ġà¦° à¦Ł
Ġà¦° à¦£à¦ķ
Ġà¦¯ à¦ķ
Ġ( '
Ġà¦ļ à¦ķà¦²
Ġà¦ĵ à¦ľ
Ġà¦ī à¦ľà¦¬
Ġà¦ĩ à¦¶à¦ķ
Ġà¦¥ à¦²
à§ĥ à¦ĥ
Ġà¦« à¦¸
à§® à§¦à§¦
à¦ħ à¦ŀ
à¦ħ à¦¥à¦¬
Ġà§© à§«à§¦
à¤ Ł
... '
Ġà¦¸à¦¹ à¦¨à¦¶
à¦¬à¦² à¦ĩ
Ġà¦¬à¦Ľà¦° à¦ĵ
à¦ĩà¦Ł à¦ĵà¦¯
Ġà¦ł à¦ķ
ĠØ§ÙĦ Ø·
à¦ıà¦¨ à¦¡
Ġ0 19
Ġà¦«à¦² à¦¶
20 17
Ġ4 1
Ġ4 2
Ġà§§à§§ à§ª
Ġà§§à§¬ à§¦
à® ¤
Ġà¦ļà¦ķ à¦ļà¦ķ
17 6
Ġà¦Ĺà¦łà¦¨ à¦®
14 0
Ġà§¨à§© à§¦
à§§à§¨ à§®
à² Ĥ
à§¨à§¨ à§¨à§©
Ġà§§à§¯à§Ń à§¬
60 1
à¦Ĩà¦¤ à¦Ļ
à³ Ĩ
Ġâĸ ł
ÑĢÑĥ Ñģ
âĶ Ģ
( );
( "#
: "")+
; >
? ..+"
\ ?
_ =
à¦¨ à¦¬à¦°
Ġà¦ķ à¦¹
à¦Ł à¦¯
à¦ľ à¦¶à¦¨
à¦¶ à¦¸à¦®
à¦¹ à¦¤à¦°
Ġà¦¹ à¦ĩà¦¨
à¦· à¦ľà¦¨à¦ķ
Ġà¦¤ à¦²à¦¦
Ġà¦Ĺ à¦¹
Ġà¦ĵ à¦ıà¦®à¦ıà¦¸
Ġà¦ĩ à¦¶à¦°
Ġà¦ľà¦¨ à¦¶à¦ķ
Ġ' -
Ġ, ,,
Ġà¦¸à¦¹ à¦§à¦°
Ġà¦¸à¦¹ à¦ľà¦²à¦Ń
Ø§ Ùĥ
Ġà¦ıà¦¸ à¦ķà¦²
Ġà¦ħà¦¸ à¦Ļ
ĠØ§ÙĦ ØŃ
Ġ5 7
à¦Ĩà¦° à¦¡
Ġà§§à§« à§¦à§¦
Ġà¦Ī à¦°
à¦Ĺà¦£ à¦ķ
Ġà§§à§Ń à§¦
Ġà¦ħà¦² à¦¸
15 2
Ġà¦Ĩà¦ĩ à¦¸à¦ķ
13 0
Ġà¦Ĺà¦łà¦¨ à¦¤à¦¨
à¦¿? '
à¦¾! !
Ġà¦ĭ à¦¨
=== !
à° ¸
à¦ĩà¦Ľ à¦¡
à¥¤à¥¤ -
ðŁ ĺ
69 7
'+ (-
Ġà§§à§¯à§® à§§
,= /):
ĠØ§ÙĦØ³ ÙĦØ§Ùħ
ÑģÐºÐ¸ Ð¹
..$ :
"=== ?"
!=.("..") ?''
!=.("..") à¥¤à¥¤-
-": "
(".").( ":(:)").(
),.("" ),.(""
-= "+
æĹ ¥
//"+ ..:
?..+" //"+..:
!=.("..")?'' :"")+
/ --
5 10
= ..
] "
} (
Â ¦
Ġ ÑĤ
à§ĩ _
à¦¯ à¦ŀ
à¦¬ à¦²à¦ķ
Ġà¦¬ à¦īà¦¯
à¦Ł à¦§à¦°
Ġà¦® à¦¦à¦¦
à¦ĩ à¦ªà¦°
à¦ĩ à¦«à¦¤
à¦Ĺ à¦¯
à¦· à¦¹
à¦· à¦ªà¦°
à¦· à¦ªà¦¥
à¦¡ à¦¯
à¦¡ à¦ľ
Ġà¦ĩ à¦Ľ
à§ĥ -
à¦°à¦¤ à¦¨
à¦ł à¦Ĺà¦¡
Ġà¦ľà¦¨ à¦®
à¦¾à¦ģ '
à¦¼à¦¿ '
à§İ à¦¬
Ġà¦¹à¦² à¦Ł
Ġà¦§à¦° à¦¨à¦Ł
à¦ħ à¦ļ
à¦ħ à¦Ļ
... )
à¦¨à¦¤ à¦¤
à¦°à¦¨ à¦¬
à¦®à¦² à¦¦
.( "")
à¦ķà¦Ł à¦¤à¦®
Ġà¦ħà¦§ à¦°
ÙĨ Øª
à¦¸à¦¨ à¦¬
à¦¦à¦¸ à¦ĩ
Ġà¦Ŀ à¦²
Ġà¦Ŀ à¦²à¦¸
Ġà¦ħà¦ª à¦ļà¦¯
20 9
20 22
20 13
Ġ5 3
ÙĪ Ùĩ
à¦ĩà¦« à¦īà¦¦
à¦®à¦Ĺ à¦£
à¦ĩà¦Ń à¦¸
Ġà§§à§® à§Ń
Ġ18 3
Ġà¦ĭ à¦·
à¸ ±
à° ¿
Ġà¦Ĩà¦Ł à¦ľà¦¨
à¦ħà¦ªà¦° à¦¦
Ġà§©à§Ń à§¦
à¦¯à¦Łà¦ķ à¦¬
à§§à§¯à§¯ à§®
ÑĢ Ð°Ñ
à§§à§¨à§¦ à§©
Ð¼ Ð°
( +
. @.
} )}}
¹ ģ
Ñ ĭ
Ñ ĸ
Ù ŀ
å ¤
ç ¹ģ
è ª
Ļ ¦
à¦° à¦²à¦¯
à¦¸ à¦¦à¦ķ
Ġà¦¸ à¦ľà¦²
à¦Ł à¦Ļ
à¦Ĺ à¦®à¦ķ
Ġà¦ı à¦®à¦¤
Ġà¦ħ à¦¹à¦¨
à¦£ à¦®à¦¨
Ġà¦ļ à¦®à¦¤
Ġà¦ĩ à¦Łà¦Ń
Ġà¦¥ à¦¬à¦ķ
à¦°à¦¤ à¦ķà¦°
à¦ı à¦²à¦¸
Ġà¦ľà¦¨ à¦ĩ
Ġà¦īà¦ª à¦ª
Ġ. ").(
Ġ, "
Ġ" ".
à¤ ¼
Ġà§ª à§§à§©
à¦®à¦ķ à¦Ń
à¦ļà¦² à¦ļ
à¦Ĺà¦² à¦¦
ÙĪ Ùģ
Ġà¤ ¦
Ġ9 1
Ġ7 03
à¦¨à¦° à¦ĵà¦¯
Ġ.( (){
Ġâ Ĺ
25 50
à§¨à§¦à§¦ à§©
à¦ıà¦ĸà¦¨ à¦ĵ
ÙĮ ØĮ
""=== à¥¤à¥¤
Ðº Ð°
Ġà§§à§¯à§® à§¨
Ġà§§à§¯à§® à§¯
"", (){
à§Ńà§§ à§§à§Ń
Ġà¦ħà¦ªà¦¹à¦°à¦£ à¦ķ
9999 9
Ñĥ Ðº
ĠØ±Ø¶ Ùī
= []
_ ');
² àº
æ Ī
Ĺ Ð½
à¦¾ --
à¦¯ à¦¹à¦¤
à¦¬ à¦ĵà¦¯
à¦¸ à¦¶à¦¸
Ġà¦Ĩ à¦Łà¦²
Ġà¦¦ à¦°à¦¸
Ġà¦ħ à¦¦à¦®
à¦§ à¦ĩ
à¦§ à¦°à¦£
à¦¥ à¦¸à¦®
à¦ĸ à¦ķà¦°
à¦ĸ à¦ķà¦ķ
à¦ī à¦ªà¦¸
Ġà¦« à¦²à¦ķ
Ġà¦« à¦Łà¦ķ
à¦ı à¦¯
à¦¬à¦¨ à¦¨à¦Ĺà¦°
Ġ' +
Ġà¦Ĩà¦² à¦®à¦ķ
Ġ, '
à¦¸à¦¬ à¦¹
.( ).(
Ġ3 9
Ġ3 50
à¦ļà¦² à¦Ĺ
Ġà§§à§¦ à§Ń
Ġà§§à§¯ à§®à§®
à§§à§¯ à§¯à§¬
Ġà§¨à§ª à§¦
Ġà¤ ľ
Ġà§§à§¨ à§¯
22 8
à¦ıà¦® à¦ĵ
à§ĩ? "
Ġà§§à§ª à§¬
à® ª
Ġà§¨à§© à§¯
Ø¬ Ø¯
Ġà¦Ńà¦¬à¦¨ à¦Ł
Ġà¦ªà¦¦à¦ķ à¦ª
à¦¿. ,
à¸ ĩ
à¶ ±
Ġà¦¨à¦Ĺ à¦°à¦ķ
àº ²àº
[\ ]]
Î¹ Î
ÑĢÑĥÑģ ÑģÐºÐ¸Ð¹
æĹ¥ æľ¬
ÑĢÐ°Ñ ĹÐ½
ĠâĹ Ī
( ,,){
ä ¹
Ġ Ï
à§ ±
à§ĩ (
à¦¿ à¦¾
à¦¬ à¦ªà¦ķ
à¦¦ à¦®à¦¯
Ġà¦¹ à¦īà¦ķ
Ġà¦¦ à¦°à¦¦
à¦¼à¦¾ ?
à¦§ à¦¯
à¦§ à¦§à¦°
à¦ļ à¦Ľ
Ġà¦¯ à¦·
Ġà¦ļ à¦£
à¦« à¦ľ
Ġà¦ıà¦ķ à¦ĩà¦¸
à¦ī à¦®à¦°
à¦ł à¦¬
à¦Ĩ à¦¹à¦¤
Ġà¦¡ à¦°
à¦°à¦£ à¦ĵ
à¦ªà¦° à¦¦
Ġ20 07
à¦ĩà¦¨ à¦Ĺ
à¦ĥ) '
Ġà¦¸à¦¹ à¦¬
Ġà¦Ĩà¦¦ à¦¬
à¦¶à¦ķ à¦ķ
Ġ4 9
à¦¼à§ģ ,
Ø¨ Ø§Ø¨
Ġà¤ ĩ
Ġ6 7
Ġà§§à§« à§«
Ġ10 8
10 3
à¦¿) :
15 4
ĠØ¨ ÙĨ
Ġà¦ĭ à¦¦
Ġu i
à¸ £
57 4
". -").(
88 6
=( ,){
Ġà¦¦à¦® à¦ķà¦²
à· Ģ
à· ı
Ñģ ÑĮ
Ġà° ¸
880 2550
9999 99999
à§®à§®à§¦à§¨à§¯ à§©à§ªà§¬
à§®à§®à§¦à§¨à§® à§©
èª ŀ
ÑĥÐº ÑĢÐ°ÑĹÐ½
æĹ¥æľ¬ èªŀ
8802550 122
/ ]
3 21
Î ¬
à¦° à¦¡à¦ķ
à¦¿ [
à¦¤ à¦Ńà¦°
à¦² à¦īà¦¦
à¦¬ à¦¶à¦ķ
à¦ª à¦¦à¦ķ
Ġà¦¨ à¦Īà¦®
Ġà¦ı à¦¹à¦¸
Ġà¦ı à¦ıà¦«à¦ª
à¦¹ à¦ķà¦ķ
Ġà¦¹ à¦°à¦£
Ġà¦ķà¦° à¦°
Ġà¦ħ à¦°à¦ķ
à¦Ĥ à¦ĥ
Ġà¦° à¦®à¦£
à¦£ à¦ļ
Ġà¦ĩ à¦¨à¦¬à¦ķ
Ġà¦¸à¦® à¦ªà¦°
Ġà¦ľà¦¨ à¦¬
Ġà¦ľà¦¨ à¦ķà¦²
Ġ2 29
Ġ2 26
Ġà¦§ à¦®à¦¨
à¦ĩà¦¨ à¦ļ
